{
"Página1":[
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Está review é da Carolina Bauer, feita em Julho de 2024, do Google Reviews. Que lugar fantástico! Não sou fã de café mas estive no Coffee Lab a trabalho para um curso super divertido e educativo e foi uma verdadeira e incrível experiência. Nossa instrutora Isabella foi cirúrgica na apresentação dos cafés e seus tipos além das diferentes formas de preparo e pude perceber a gigantesca diferença existente entre o que tomamos normalmente e o que é o verdadeiro café. Continuo não sendo a maior fã por uma questão de sabor e gosto pessoal mas o aroma é sem igual.\nSe pra mim foi tão incrível participar, para os amantes de café será um luxo! Vale muito a pena e nunca mais verá o café como antes.\nAlém disso, eles tem um ambiente extremamente aconchegante e acolhedor e uma área separada da para o treinamento."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "If you're passionate about coffee and want to savor the distinctive flavors of top-quality beans, this is the perfect place for you.\nJust a heads-up for future visitors in 2024: be sure to bring your credit card, as cash payments may not be accepted."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 3,
  "Avaliação": "Honestamente o coffee lab era uma das casas que eu tinha uma expectativa altíssima para conhecer faz muito tempo. E a expectativa é uma danada ... Eu esperava uma comida muito mais saborosa e um atendimento mais gentil. Recebi em troca uma torta de vento com frango seco e um bolo de café que alguém derrubou uma água com café e chamou de bolo gelado.\nDei três pelo café, que é realmente muito bom (e tem que ser pq o preço não é barato), e pelo atendimento das pessoas que nos recebem e nos atendem na mesa.\nNão sou de dar nota ruim, mas como disse no início eu tinha uma expectativa alta, tanto pelo tempo que já tenho vontade de ir, quanto por ver a dona em várias oportunidades em programas de TV... Sai bem decepcionada. Espero realmente que a qualidade das comidas e do atendimento no balcão melhorem."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 1,
  "Avaliação": "Queria muito conhecer essa cafeteria. E realmente compensou o caminho até lá kkkk. O atendimento é diferente, como pode ler em outras avaliações, mas o café é muito bom, a experiência do ritual 1, que é sobre a diferença do café trad x especial, é bem legal, se você não conhece muito, vai gostar, e você ainda pode pegar refil, ou seja, experimentar os outros cafes especiais da casa. Com certeza voltarei para outros rituais e entender mais do cafe especial."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Comida e serviço excelentes, amei ter a experiência de tomar um café de qualidade ótima e um de qualidade ruim para conseguir diferenciar e observar as nuances do café especial. O ambiente é muito cheio por isso, não conseguimos pegar os melhores lugares para sentar e conversar."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Um espaço muito interessante, mistura cafeteria com torrefação e escola barista. Ambientes bem legais, decorados com muito verde natural. O atendimento é muito bom. Tomamos um café coado maravilhoso, um bolinho de milho com gostinho de casa de vó e um capuccino com leite vegetal. Para quem gosta de um bom café vale muito.\nNão dei 5 estrelas porque o preço é excessivo."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Café excelente mas sanduíche de carne gelado. Bom ambiente, mas o todes na porta é um outdoor ideológico chatinho."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Adorável! Não só amei TUDO que pedi mas aprendi muito sobre a história do capuccino! Uma delícia, pretendo voltar sempre!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Local perfeito para os amantes de café. Atendimento super qualificado que proporciona ainda mais essa experiência deliciosa."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 2,
  "Avaliação": "O espaço é  bonito e foi isso que me atraiu, mas não compensa. As porções de uma comida comum são caras e pequenas demais, e além disso ainda existe uma cobrança por atendimento mesmo com pedidos no balcão. Não experimentei as experiências de café que outros descreveram, mas talvez elas e os espaços para cowork sejam os  pontos mais positivos.\nA atitude geral do lugar é esquisita. Também é esquisito passar pelo meio da cozinha e sinceramente meio anti-higienico.\nA comida decepcionou bastante."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 1,
  "Avaliação": "Conheci a cafeteria em 2013, onde pelo menos uma vez por mês até a pandemia estava assiduamente no local.\nApós a pandemia foi a primeira vez em 2024 que voltei a frequentar.\nQue decepção, o atendimento é péssimo, caiu absurdamente, todos os batistas atende aparentando mau humor, além da grosseria e tristeza no olhar, um ar de altivez e arrogância, como se fossem as melhores pessoas do universo e os clientes os lixos.\nUma pena."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Pra quem gosta de café e pra quem tá aprendendo. Desde o coado até o expresso. Fora os diversos ambientes (externo, interno com sofá, poltronas, mesa normal). Atendimento ok, o valor já é o esperado pela localização e o conceito que propõe. Eu voltaria, sem dúvidas."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 3,
  "Avaliação": "Voltamos hoje depois de algum tempo com a memória da última vez. Essa vez tinha sido uma delícia e estamos com aquele gostinho de quero voltar logo, sabe? A experiência de hoje, porém, foi uma decepção. Os itens que nos decepcionaram foram:\nCappuccino Viennese. Nunca tinhamos provado, e tinhamos uma expectativa pelo cardápio, mas a espuma de panna estava muito doce.\nSanduíche de Homus. A descrição diz que é divino, mas achamos bem sem graça. 🥺\nO tostex era bom, mas não tinha nada de especial pelo preço.\nAgora de destaques positivos ficam o Cappuccino tradicional que estava amargo na medida e a crema tava uma delícia; o bolo de banana, gostoso como, sempre; e o leitinho da vovó estava muito gostoso mesmo, dá até um quentinho no coração.\nMas de destaque positivo mesmo fica o serviço. Todas as pessoas que nos atenderam foram muito simpáticas e competentes. Faz valer a pena ir.\nEspero que a galera da cozinha e do coffee não sejam macetadas, essas coisas acontecem mesmo. Tinham sim coisas que estavam bem fracas, mas os acertos não deixaram a experiência ir por água abaixo. Acredito que por conta da lembrança afetiva que tínhamos a decepção foi tão grande.\nTorço pra que tenha sido só dessa vez mesmo, pois não pretendemos deixar de ir ao coffee."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Everything is well thought through here, and each step you take makes you feel the magic of a place made by someone in love with their craft. Coffee is fantastic, made right in front of you with the aeropress. The staff are super nice and friendly. It's a cozy place to just talk to your friends, be on your own, work, anything you like. From the entrance I felt welcome and peaceful, it was a great feeling."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Ótimo local para tomar um café, ambiente aconchegante. Várias opções de café. Pedido é realizado na cozinha do local. Cardápio está próximo a entrada."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "A Guilhermina me recomendou,  para avisar na hora de pedir meu espresso, que era minha primeira vez na casa. Foi uma surpresa\/experiência muito boa. O ambiente é muito acolhedor, o café nem se fala, obviamente ótimo, mas o que realmente me encantou foi o atendimento, todas as pessoas são gentis e autênticas, tornou a experiência única. Fomos atendidos pela Guilhermina e o Brandão. Obrigada"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 2,
  "Avaliação": "Vale muito a pena. Café gourmet servido quente e com sabor de café de verdade. Brigadeiro de café vale a pena também."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 3,
  "Avaliação": "Inesquecível! Ambiente maravilhoso, café perfeito e atendimento perfeito! Essas são algumas das qualidades desse lugar que nos faz sentir em casa; com muito aconchego e comida boa! Sem dúvidas será uma parada obrigatória quando estiver em São Paulo."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Talvez para clientes habituais da casa, o fluxo de pedidos seja normal, mas é terrivelmente confuso e ao que parece, as pessoas que trabalham no estabelecimento não estão muito interessadas em te ajudar. Qualquer pergunta é encarada com uma expressão um pouco arrogante de superioridade e condescendência, além de ser um ambiente extremamente pretensioso, mas isso já é esperado de cafeteria moderna e \"cool\". Tomei uma bebida que estava boa, mas o preço foi bem alto (ao menos havia água refrigerada livre) e por conta da experiência, não penso em voltar em um futuro próximo."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Nunca vi lugar mais aconchegante e funcional, com atendimento exemplar. Única questão seria o sorvete de café servido quase derretido, porque de gosto estava ótimo. Menção honrosa ao filtro de água com gelo!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Amei!\nO chocolate quente é simplesmente delicioso, o bolo de laranja molhado e fofinho. O ambiente é agradável e tem espaço para todos os tipos de pessoas. A entrada é linda.\nO atendimento é rápido e agradável. Preço condiz com o produto e serviço prestado."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Visitar o Coffee Lab foi uma experiência única e completa. Foi a primeira vez que apreciei um café especial em um ambiente tão aconchegante. A torta de frango estava deliciosa, mas o verdadeiro destaque foi o café!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Ótimo atendimento e um espaço aconchegante. Experimentei o Refresco do lab, que por sinal, é bem gostoso. Recomendo o lugar!!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 2,
  "Avaliação": "Uma cafeteria, escola de baristas, laboratório, lojinha.. simplesmente um local incrível!\nA experiência é ótima, ambiente super agradável e comida deliciosa. Com certeza voltarei novamente para provar novos cafés 😌☕️"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Cardápio com excelentes opções de cafés, bebidas e lanches.\nMuito saboroso! Indico muito o “leitinho da vovó”, lembra um eggnog."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Ambiente interessante, porém os preços são abusivos.\nA comida é ok, não é ruim, porém não surpreende. O que desaponta, já que o preço não é barato. Não recomendo o sanduíche de carne louca, que é 25 reais para um pão de forma gelado com um recheio insosso.\nO café é bom, porém, já tomei melhores. A bebida diferente que recomendo: \"Leitinho da Vovó\". Esse é muito bom. No entanto, acho que, no geral, o custo beneficio não compensa.\nSe você tem muito dinheiro para torrar, pode ser que seja uma opção boa. No mais, é um pouco decepcionante."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Such a cool concept coffee shop. Literally like walking through someone's home that is obsessed with coffee.\nStaff are super friendly and vibes are immaculate with wifi, cool seating, a small shop with coffee stuff, and classes to learn more about coffee.\nI unfortunately didn't try the coffee but I wish I could. They should offer decaf for us who want to stay away from the harbor energy from caffeine."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Cafeteria otima, a hostess é perfeita, muito atenciosa e amigavel. O atendimento de todo o staff é muito bom. Os cafés sao muito saborosos, e mas a rosquinha podia ser melhor. NAO ACEITA VR."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "É praticamente um templo do café bem feito, bem selecionado, bem torrado. Reconhecido por todos os q gostam e conhecem de café. Além de ser um ambiente cool, todo próprio. No charme da Vila Madalena."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 3,
  "Avaliação": "Se você gosta de sofisticação, requinte, ser atendido na mesa e paparicadx, não vá ao Coffee Lab para reclamar depois. Essa é uma autêntica cafeteria, orgânica e colaborativa, descontraída, destinada àqueles que estão em busca de um excelente café e um local para ficar à vontade, inclusive, trabalhando.\nPode:\n- levar notebook para trabalhar, mas nem todas as mesas terão tomada, afinal, você não está contratando um coworking\n- usar o wi-fi super bom, mas se oscilar e impedir sua reunião, idem\n- desencanar de ter um ambiente calmo e silencioso, pois idem\nDeve:\n- ir até a cozinha aberta e pedir para abrir uma comanda, sempre fazer o pedido ali direto com a equipe que prepara tudo gostosinho\n- pagar no caixa apresentando sua comanda que será somada no ato\n- aguardar com paciência se tiver fila de espera para mesa, se o local está lotado e nenhum cliente libera mesa, não há muito que a equipe possa fazer\n- ir sem pressa porque lá não é 'coffee to go'\nRecomendo:\n- café filtrado\n- leitinho da vovó (seriooooo)\n- bolo de milho\n- rosquinha de pinga\n- levar pra casa um café (em grão ou moído)\nPor curiosidade, li algumas reclamações aqui no Google, e achei ainda mais curioso porque várias queixas tratam-se justamente das coisas que gosto no Coffee Lab &lt;3\nVida longa raposeiras!\n#moeufodeu"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 3,
  "Avaliação": "Uma estrela para o ambiente ser limpo e bonito. Mas é extremamente ruim a comida é caro. Um suco e uma pequena fatia de torta de frango velha e seca R$51,00. Atendimento super demorado e você paga 10% para isso e ainda levantar para cobrar seu pedido e pagar no caixa. Primeiro veio o suco após 10 minutos de espera e após 30 minutos veio a torta. Gente uma cafeteria demorar tudo isso para entregar para o cliente é hiper demorado. Na primeira vez fizeram a mesma coisa, levaram primeiro suco e depois de 30 minutos a comida e tem que levantar para lebrar a garçonete o pedido. A primeira vez em que eu fui foi em 2020 e foi péssima a experiência, depois meu pai foi com meu irmão e eles não gostaram também. Vi que reformou e pensei: aaah deve ter melhorado, mas não! Continua ruim, infelizmente!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Não conhecia e fui pela primeira vez pra fazer um curso de barista, a experiência é incrível! O ambiente transmite uma vibe de casa de vó, e a ideia é que todo mundo fique bem a vontade pelo café, podendo inclusive passar pela cozinha e interagir com os baristas. O curso é super rico e essencial, se você já estiver na área é uma oportunidade única pra esclarecer dúvidas já que os professores são suuuper acessíveis e bem didáticos, o que antes parecia ser só um bolo de informações difíceis de entender passa a ser bem fácil e intuitivo. Como foram 2 dias intensivos de café injetado na veia eu acabei não consumindo nada na casa, mas pude experimentar alguns dos grãos servidos pela cafeteria e realmente são muito bons!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "É um ambiente legal, mas tem um sistema de atendimento confuso que é mal explicado. O cardápio é igualmente confuso e, por conta do atendimento, não tem muita oportunidade de tirar dúvidas. O café foi ok, mas o sanduiche de homus estava ruim, apesar de caro. O lugar é bacana, mas não vale a pena. Total tourist trap."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 1,
  "Avaliação": "Comprei apenas um café da Raimunda, um blend que sempre muda e é mais barato, pois queria experimentar cafés da casa. Achei muiito gostoso, 250g por 32 reais.\nMas os cafés mais diferentes são bem caros (a partir de 64 reais 250g), não sou do mundo dos cafés, mas achei caro.\nNa segunda e terceira vez que fui, pude tomar os cafés na casa. Muito bom, é bem diferente, com acidez, muito bons.\nOs bolos e tortas são bem gostosos, mas me apaixonei pelo sorvete, que delícia."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Um dos melhores espressos que já tomei na minha vida, a ponto de me fazer reconsiderar adquirir uma máquina de espresso pra fazer em casa. Preço excelente, atendimento excelente e o Café da Raimunda não decepcionou em casa!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "O Coffee Lab é referência em cafés especiais - mas tem opções muito legais para quem, assim como eu, também não é muito fã de coado. Os bolos são maravilhosos (opções de milho, laranja e cenoura), molhadinhos e bem saborosos - e vêm em uma panelinha de metal. O biscoito de polvinho caseiro custa R$ 9,00 e é uma ótima opção para acompanhar o cafézinho. Além disso, o lugar também oferece diversas opções de microlotes de grãos de café para os amantes do café moído em casa, além de diversos outros apetrechos para café. É pet friendly e fizemos um Aumigo em nossa estadia no local. Recomendo ir cedo, pois a fila de espera é grande."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Probably the most easygoing coffee place in São Paulo. Not only great coffee but also wonderful sweet things to accompany the coffee."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Incrível! O local é arborizado, rústico, com vários ambientes com mesas, sofás, poltronas, cadeiras, bancos, tudo! Vendem algumas coisinhas de café mesmo, adesivos da marca, canecas, cafeteiras diferenciadas, filtros de café, etc. Além disso, em casa mesa, há uma caixa de café em branco para desenhar com giz de cera.\nVocê faz seu pedido na cozinha e eles entregam nas mesas, há um local para deixar seus utensílios sujos oq qchei genial e agiliza para próximos usarem a mesa sem sujeita etc.\nAtendimento maravilhoso!\nNão passa ifood refeição e nem ticket refeição.\nNão tem estacionamento, só na rua."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Com certeza um ótimo lugar para experiências com café como o próprio nome do lugar sugere.\nAmbiente agradável, descontraído, e diferente no sentido de para acessar um canto com algumas mesas, você passa pelo espaço onde os baristas preparam as bebidas e os comes, e faz o pedido diretamente a eles durante a dinâmica de preparo dos pedidos. Totalmente diferente, interessante e surpreendente!\nExperimentei alguns itens diferentes do que se costuma encontrar na maioria dos lugares.\nO atendimento também foi muito bom, educado e atencioso.\nFoi tudo perfeito em uma primeira experiência no local!\nA rosquinha de pinga é muito boa, com sabor muito suave da bebida, que fica levemente mais intenso quando termina de mastigar uma. Nada que cause qualquer preocupação.\nA torta da Telma também estava ótima! Bem com jeito de tortas salgadas caseiras.\nO \"leitinho da vovó\" é muito bom! Bem cremoso com baunilha e acompanhado por uma pequena dose de expresso para \"temperar\" como dizem no local. Não necessita adoçar."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Local com ambiente industrial, mas na minha visão foi feito de forma \"forçada\" para criar um ambiente visualmente alternativo o que deixa o ambiente bem confuso, inclusive para o atendimento.\nCom relação ao café, não sou um entusiasta da bebida e também especialistas, mas para meu paladar estava ok apenas, nenhum café extraordinário. Já tomei cafés melhores em fazendas pelo interior de MG por exemplo.\nMeu resumo é um local com ambientação alternativa para tirar fotos e com café bem feito, mas nada de excepcional."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "The best coffee experience ever!!!! The place is just gorgeous with such a great vibe and the coffee is out of this world! Plus, the Brigadeiro Coffee and the Cold chocolate is a list try!\nThe founder and owner is woman and I love supporting other female in business!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Ambiente bem alternativo e diferente num estilo industrial e para quem curte cafés é o lugar! O atendimento foi bom apesar que eu demorei para entender a dinâmica da casa... os atendentes ficam andando, porém para fazer pedidos vc precisa levantar e ir até a cozinha (não achei muito confortável). O leitinho da vovó tão falado é gostoso mas extremamente doce. O café expresso panna com chantily é perfeito! Muitas pessoas vão para trabalhar ou fazer reunião, interessante a proposta."
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Pra mim foi impecável do começo ao fim 🫶🏻\nO café de sorvete então pra mim é surreal de tão maravilhoso! Não deixei de experimentar!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 5,
  "Avaliação": "Coffee Lab has hands down become one of my favorite coffee shops in the world. First, the space is everything you could want a cool, laid-back coffee shop to be. Greenery everywhere, private nooks, gathering spaces and it’s deceptively expansive. Second, the service of all of the baristas was excellent. Their knowledge and passion for coffee was palpable. And finally, the coffee! The coffee was so exceptionally prepared and you’d be hard pressed to find a better tasting shot of espresso or a cup of coffee anywhere else in the world. A MUST stop by if you’re in São Paulo!"
 },
 {
  "Lugar": "Coffee Lab",
  "Nota": 4,
  "Avaliação": "Um bom bom lugar para tomar um café de verdade ou tomar uma bebida diferenciado. Porém a comida eu não gostei muito. Comi uma torta de frango e achei bem simples, fora q o pão com queijo é bem caro (se tem alguma diferença nele eu não fui explicado). O ambiente parece legal, tinha bastante gente de diferentes idades e tribos mas estava com um cheiro de sujo quando fui."
 },
 null,
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Estive nessa unidade no dia 25\/07\/2024. Estava viajando e visitando as principais cafeterias de SP. A UM coffee era minha maior expectativa,justamente pelo nome e legado que carrega, do campeão mundial. O cardápio tinha mais de 20 opções de grãos pra escolher.Eu havia me programado pra tomar pelo menos uns 4 grãos no local. Escolhi o grão Supreme, e o preparo na Clever.O barista perguntou se eu queria 300 ou 500ml. Escolhi o maior. O preparo foi feito na mesa, na minha frente. Primeiro problema  que eu identifiquei,foi que o filtro de papel usado era menor do que a Clever. Já fiquei preocupado de passar grão moído pra minha bebida.Ao preparar a Clever, o barista encheu até o máximo e transbordou café pela mesa. Após limpar toda aquela bagunça,  não se desculpou, não descartou e refez o café, e mencionou que preferia fazer na V60. Pra concluir, ele me serviu aquela bebida, daquele jeito. Bebi aquele café repleto de grão moído, não tive coragem de beber mais nada, paguei e fui embora de lá, para outras cafeterias da região. Não recomendo. Evitem pedir Clever na Um coffee."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Está review é do Samuel Matsuura, feita em Agosto de 2024, do Google Reviews. Café especial muito bem extraído. Pedi o tamanho médio e vem numa xícara de uns 300ml nele. O bolo de limão vai bem com ele. O lugar fica no térreo, dentro de um prédio comercial\/empresarial.\nBom atendimento. Só senti falta de lugares com tomada. Só tinha um lugar perto de tomada de chão."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 4,
  "Avaliação": "Um local bonito, bem organizado, limpo. Cozinha á mostra. Atendimento deixa a desejar. Pedimos café americano, estava muito bom. Para comer, torta de alho poró e torta de frango, qualidade mediana.\nA nota se dá pelo local e café. Creio que o forte do lugar seja justamente as bebidas e não a comida. Mas falta disposição da equipe em apresentar as bebidas disponíveis."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 2,
  "Avaliação": "Infelizmente não tive boa experiência. Entrei no estabelecimento e fiquei aproximadamente 10 min aguardando atendimento, pessoas chegaram após e foram atendidas em suas mesas, resolvi me levantar e pedir direto no balcão, fiz o pedido (1 tapioca dourada, 1 água e 1 expresso) e paguei . Aguardei em uma mesa ,  consumi dois de três itens pagos, terminei de comer e tentei pedir o café, a atendente pediu que eu aguardasse e não voltou mais, após um tempo me dirigi a outra funcionária e então fui atendida. $9 por 1 dedo de café frio em uma xícara suja . O local é bonito, estava \"limpo\" com exceção da xícara do café, não retorno mais, não vale o desgaste."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 4,
  "Avaliação": "O lugar é bacana, tem muitas opções de comidas e bebidas e nós fomos tomar café da manhã lá.\nEu pedi uma fatia de sourdough com requeijão na chapa, que estava muito bom. Entretanto, o pão veio mole ao invés de torrado, o que dificultou na hora de comer. Além disso, pedi um Macchiato e um suco de laranja. Minha esposa pediu um pão com manteiga na chapa, que também não estava torrado, e um Latte.\nAchamos que poderia ter uma maior atenção aos detalhes do preparo.\nNossa experiência foi positiva! Voltaríamos lá."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 2,
  "Avaliação": "É uma pena ver a decadência de um lugar que já foi tão bom. Costumava vir há uns 3 ou 4 anos e achava excelente.\nEstive hoje para um café rápido:\nComida: Bagel ressecado, com promessa de requeijão, mas veio sem.\nCroissant crocante, duro... Isso não se faz.\nEram massas de boa qualidade, mas não pareciam frescas e não estavam bem preparadas. Oferta em destaque anunciando bagel com geleia de morango, mas não tinha geleia de morango. Retirem então a placa com a oferta, oras...\nCafé: filtrado ótimo (ufa). Batch saboroso, mas a garrafa estava sedimentando, devia estar precisando de higiene.\nAmbiente: decoração bonita, como sempre. Mas desorganizada dessa vez, com mobília improvisada e mostruários em lugares inacessíveis. No banheiro, sabonete líquido diluído, um par de pregos enferrujados segurando um espelho barato. Pelos preços praticados no local, não dá para achar isso adequado.\nAtendimento: distraído, quase simpático. Mas aparentemente pouco treinado. Vi um tablet com os preços, gentilmente posicionado no balcão junto aos cardápios. (parecia um sistema de autoatendimento) Quando fui tentar usar, levei uma \"bronca\" da atendente lá no balcão, que gritou que era só para o atendente, e que eu não podia usar. Nesse instante, estão falando às alturas, enquanto eu concluo uma conferência aqui à mesa.\nUma pena."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "O lugar é muito bem decorado, agradável, arejado, limpo e um pouco escondido, fica dentro do prédio.\nEu amei o sanduíche de croissant, pedimos o de cogumelos e o de Bacon com ovos, pedimos também um cappuccino e um café especial que você escolhe o grão e como será coado. Recomendo aos apreciadores de cafe pegar um desses especiais, os sabores são realmente bem acentuados.\nOs funcionários são muito educados e prestativos, de bom humor e solícitos. Falaram muito bem dos donos,e foram atenciosos o tempo todo!\nFoi uma experiência bem agradável, recomendo."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Péssima experiência. Me falaram que era boa, mas ao chegar no local nenhuma atendente veio trazer o cardápio. Tive que buscar, sendo que tinha 3 pessoas sem fazer nada.\nFui solicitar informação sobre um café  coado, para saber qual escolher, mas a surpresa foi que o café  coado só tinha da garrafa térmica!!! Perfumes se não podiam coar na hora informaram que não.  Não explicaram nada sobre os cafés.... pior que tomar café em boteco... acabei escolhendo um café expresso, bem simples.\nServiço de atendimento péssimo, experiência frustrante não recomendo."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "atendimento ruim, 6 pessoas atrás do balcão do caixa e ninguém consegue atender prontamente.\nvocê paga R$18,00 em um copo de suco natural (assim como vendem) mas é simplesmente uma poupa congelada…. Um absurdo. Mais caro que aeroporto!"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Péssimo atendimento! Fui tomar um suco com uma empanada, esqueceram a empanada e quando fui questionar sobre a falta a atendente entregou como se fosse dada, sendo que já estava tudo pago, levando até a mesa e praticamente jogando, sem pedir uma desculpa. Nunca mais retorno e não recomendo."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Excelente cafeteria, atendimento rápido e atencioso. O ambiente agradável com bastante espaço e tranquilo pra sentar tomar um café, trabalhar e ficar tranquilo. Brownie delicioso e café fantástico, bem servidos e na temperatura adequada. Muito adequado pra encontrar amigos e conversar tranquilamente."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "This place exceeded my expectations.\nI knew it was going to be good from the pictures but when I arrived , the place has two floors worth areas designed for working,  strong wifi,  a range of pastries that were delicious and homemade. O offered the apple pie but they also have banoffee and many others.\nI also ordered the eggs Benedict without ham as they serve entree items as well! They also have decaf coffee and lactose free oat milk which is very rare to find. I ordered a decaf iced latte and a chai latte. The chai is pure without added sugar just spice and black tea.\nThe eggs Benedict wasn't super seasoned but it was good and healthy.\nHighly recommend this spot!"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Quando mudamos para o condomínio achei sensacional a ideia do café e comecei a frequentar de forma regular. Apesar do atendimento nunca ter sido o forte, tornou-se inviável continuar frequentando após múltiplas vezes em que fui atendida com extrema grosseria. Levava amigos, familiares e reuniões de trabalho para o local, infelizmente parei de frequentar 100% devido a grosseria no atendimento. Atendem na mesa só quando não tem mais ninguém no café, cardápio quase nunca chega na mão, além da falta de educação.\nInviável continuar frequentando com tantos outros cafés próximos na região."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Tomei um expresso e um coado médio V60, feito na mesa. Menu de cafés bem completo, estava excelente."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Great coffee shop for your everyday gringo 😛\nWi-Fi, good coffee, charming staff, and the occasional musician.\nI love the mezzanine. I usually get the omelet, empanadas, and an americano. The beans are good too.\nOnly thing that would make this the best is if they had the mezzanine open on the weekends."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 4,
  "Avaliação": "A cafeteria, reconhecida pelo café de qualidade, mantém a excelência nos produtos. No entanto, houve uma queda no atendimento, e os preços aumentaram significativamente. Apesar disso, a qualidade dos cafés permanece, tornando-a uma escolha para apreciadores dispostos a investir em uma experiência refinada. ☕💼💸"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 2,
  "Avaliação": "Localizado no térreo de um prédio residencial - para chegar no café, tem que entrar pela entrada de pedestres do prédio.\nÉ pet friendly.\nO café e as comidas são razoáveis, porém extremamente caros. Pelo mesmo preço é possível comer e beber bem melhor nas proximidades. Não recomendo."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Muito bom! Nota 5 da decoração ao atendimento. Espaço amplo, muito bem decorado. Atendimento simpático e rápido. Café e croassaint muito gostosos. O preço é elevadinho, mas compensa. Aceita Sodexo. O espaço fica na parte de trás do prédio comercial, os seguranças indicaram como chegar."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Ficamos um bom tempo esperando, apertando o botão na mesa para chamar o atendimento. Após uma longa espera, uma funcionária finalmente se aproximou e, de maneira ríspida e sem nos olhar nos olhos, nos informou que o atendimento deveria ser feito no balcão. Não existe nenhuma sinalização nas mesas indicando que os pedidos devem ser feitos no balcão, e o botão, que emite um som alto e estridente no balcão, parece ser meramente decorativo de acordo com a má vontade do atendente. Agravando a situação, já utilizamos esse botão em outras ocasiões sem problemas. Com múltiplas experiências de mau atendimento como essa, vocês estão se tornando uma opção inviável para nós, residentes do condomínio, perdendo assim potenciais clientes regulares. Farei o possível para não precisar de vocês."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 3,
  "Avaliação": "Infelizmente a cafeteria caiu bastante. Vinha aqui há 4 anos atrás e era uma das melhores de sp. Fui semana passada em maio de 2024 e atendimento não era mais o mesmo, café com gosto de queimado (pode ter sido apenas pontual) e comida ok. Ate o atendimento está menos empenhado. Mas vou voltar e dar outra chance, gosto daqui."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "What a disappointment! After seeing several articles about being world champion baristas, we left UM Coffee to end our trip to SP with a flourish. We arrived at the store at 3:30 pm and were surprised to find the store completely empty and without air conditioning with attendants getting ready to close their day. We were under the illusion that the coffees would be made by baristas... they are not. In the background there is a pile of old pots hanging with sacks of oranges on the floor and the atmosphere of a poorly managed street bar. A very poorly organized kitchen.\nWe risked saving the afternoon by ordering coffee from the beans that won the world championship and the employee informed us that the machine was already turned off. We ordered the cappuccino but, upon seeing a group of six people arriving and also being disappointed and giving up, we decided to cancel our orders and go to another cafe. The ONE will never see us sitting at their table again!"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "A mobília da área de trabalho está completamente danificada, não tem mais nenhuma porta, as peças de madeira estão ruindo, as paredes têm tantos furos que mais parece um queijo suíço.\nO display acima do balcão não tem mais nenhuma informação relevante. Restam apenas fragmentos do passado.\nO serviço continua péssimo, funcionários mal humorados e completamente despreparados. A rotatividade é absurda.\nInfelizmente o local está muito degradado.\nUma pena, pois o endereço é bem localizado."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Infelizmente para tornar possível a avaliação é necessário dar uma estrela. O combo preço, atendimento, estrutura e qualidade fazem o café merecer notas negativas, não recomendo nem ao inventor do trabalho aos fins de semana."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 3,
  "Avaliação": "Uma empresa de destaque no cenário de cafeterias de São Paulo, oferecendo não apenas produtos de alta qualidade, mas também uma experiência completa aos amantes de café. Com sua localização estratégica em Pinheiros, compromisso com a …"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 2,
  "Avaliação": "Café (o grão) é bom. Porém, pedi um café no método clever que foi feito como um coado normal (v60), além do expresso estar aguado. O café usado dá pra ver que é bom! Mas como os funcionários da loja de café do barista campeão mundial, não sabem nem diferenciar os métodos que possuem no cardápio ou até mesmo fazer um bom expresso?!  Sem contar que entramos em contato pelo insta da Um coffee para fazer essa reclamação e nem deram retorno! Experiência decepcionante.\nPodiam aplicar os cursos de barista que vocês mesmos vendem nos funcionários que servem os cafés."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "O ambiente é gostoso e a comida também mas o atendimento é meio bagunçado.\nTem funcionários novos que estão treinando, muitas vezes não conseguem nos responder as dúvidas de pronto e entendemos, mas a pessoa que treina, além de parecer grosseira ao ensinar sobre as gramaturas de água, deu um tapa na mão do rapaz que servia o café na nossa frente e foi bem chato (para dizer o mínimo).\nSobre o custo benefício, ao meu ver não sei se vale tanto. Foi bacana conhecer, mas dificilmente eu voltaria. Entretanto cada um tem experiências variadas e precisa avaliar por si em relação a preço e quantidade.\nUm brunch com 1 fatia de pão de fermentação natural, 2 de brioche, 2 ovos, 1 suco e um café pequeno saiu 89 reais. Não estava ruim, mas não pagaria novamente."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 2,
  "Avaliação": "Atualização de março 2023. Tudo como antes mas apesar do calor de 30°C, o ambiente interno estava desconfortável com o ar condicionado desligado, tornando a experiência frustrante. Talvez só volte lá no inverno.\nBom local para apreciar um bom café. Atmosfera boa e local tranquilo no meio da rua Paes Leme"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Bons produtos (quando bem feitos).  Paguei R$26,00 em dois machiatos (40ml cada), servidos em xícaras colocadas diretamente no tampo da mesa, sem os pires...Açucar, guardanapos, mexedores, etc, ficam distribuidos pelo ambiente, se o cliente quiser, que levante e vá buscar...Alto custo não combina com o péssimo atendimento. Os valores cobrados pela casa devem ser acompanhados de comodidade e conforto ao cliente."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Queria dar nenhuma estrela ! Acabei de chegar no condomínio louca por um café e a triste notícia de que já haviam encerrado às 18:41. Ainda confirmei o horário de fechamento e ainda tiveram a cara de pau de me dizer que é as 19h. Prestação de serviço em SP é mau remunerada entendo inclusive pq os funcionários agem assim. Uma pena."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Pedi um bolinho de alho poró com palmito e um queijo quente vegano. Achei a qualidade bem abaixo da média.\nO bolinho estava seco e sem gosto, parecia velho e o pão foi muito simples para o preço cobrado. Me entregaram um pão de forma com queijo, nem na chapa colocaram."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 2,
  "Avaliação": "Atendimento péssimo. Os funcionários são super mal educados e demoram muito para nos atender.\nJá aconteceu até de recusarem o atendimento antes do horário de fechamento.\nTodos do escritório paramos de ir por conta do atendimento e do preço."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "O melhor espresso que já tomei em São Paulo, sem dúvida. Há várias opções de doces e salgados tbém. Local super agradável, fica dentro de um conjunto empresarial. Atendimento ágil e preços super justos. Depois de tomar um espresso aqui fica difícil tomar em outro lugar. Para os coffee lovers, parada obrigatória."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Diversos amigos já tinham me recomendado o Cofee. Fui verificar e realmente não mentiram. Local excelente, ótimo atendimento e o cardápio então! Uma delícia. Viciante. Recomendo com nota 1000"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "Ambiente bem bonito e limpo. Entretanto pedi com doppio com um pouco de água e a apresentação da xícara foi essa da foto. Nem na minha casa eu faço essa lambança para fazer um café, e olha que eles são especialistas e eu não."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 4,
  "Avaliação": "Lugar bem gostoso, espaçoso, bem decorado. Diversas opções de cafés, uma padaria artesanal dentro dele, envidraçada, ou seja, dá pra ver o que está rolando lá dentro.\nVi muitas pessoas trabalhando de lá. Tem um mezanino com outras mesas. Fica no térreo da parte Office do conjunto. Vale muito à pena dar uma passadinha lá pra tomar um café, nem que seja rápido."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Café filtrado na clever, crossaint com amêndoas e brownie. Que delícia.\nMelhor brownie já comi na vida. Excelente atendimento e agilidade ao servir, mesmo sendo na porta, devido a fase roxa."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 1,
  "Avaliação": "I love UM coffee and I really feel sad posting this review. Knowing how Stephan works at Bom Retiro, our experience in this branch was a disaster.\nWe arrived at 2pm (they close at 4pm) and there was a woman mopping the floor with a dirty and smelly mop, killing the fragrance of the marvelous coffee.\nBut that was not all, the service was a terrible, nobody gave us the menus (digital ones are outdated) and once we picked our coffee the attendant told us “are you sure you want that? It’s too much coffee for you? Maybe you can try one, finish and order more.” Actually we wanted to taste and compare different varieties of coffee using different methods.\nWe will have to go only to Bom Retiro to receive the full experience as always"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 4,
  "Avaliação": "Uma das melhores cafeterias da cidade. Possuem própria fazenda de café, ideal para quem quer uma experiência diferente com café. Tudo isso tem o seu custo.\nPeça alguma sugestão para o café (sem leite nem açúcar para sentir seu sabor) e para comer um pão de queijo delicia ou uma esfiha de ricota(que realça o sabor do café). Possuem boas opções de bolo também."
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 5,
  "Avaliação": "Tive uma primeira experiência há alguns meses horrível no local. No entanto, estive hoje e fui extremamente bem atendido. Atendentes novas maravilhosas e solicitas! Café perfeito"
 },
 {
  "Lugar": "UM Coffee Co.",
  "Nota": 4,
  "Avaliação": "Espresso bem tirado, bolos e pão de queijo muito bons! O charme do lugar só se apaga por dois motivos: ele é grande demais, parecendo um lounge de aeroporto e o edifício em que ele fica é uma obra horrenda de Pinheiros."
 },
 null,
 {
  "Lugar": "Astronauta Café",
  "Nota": 3,
  "Avaliação": "Café é apenas ok. O atendimento é demorado e os atendentes não são simpáticos. O local não estava cheio, o que não justifica a demora no atendimento e no preparo dos pedidos. Não fui informado de que todos os produtos eram veganos; descobri isso apenas quando vim escrever esta avaliação. Até então, achava a torta de cookie peculiar - não era ruim, mas também não era excepcional. Depois de saber que era vegana, tudo fez mais sentido. Apesar de o queijo quente e a geleia serem muito bons, eu não voltaria nem indicaria o lugar para amigos."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "Lugar é bonito, bem descontraído, a comida foi gostosa e bem servida. Ao solicitar o pedido no balcão, nós devemos ir pegar o que solicitamos (isso pode incomodar quem espera um bom atendimento de mesa). Achei o ambiente mal distribuídos na questão de mesas e cadeiras. Facilmente, o espaço interno enche e é preciso sentar no sofá da entrada, o qual apesar de ser bonito é desconfortável para sentar e comer."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "Descobri que o cardápio era vegano apenas chegando no local. Comida gostosa, mas o tempo de espera é grande. Ambiente temático agradável."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Está review é da Giuliana Pasqualini, feita em Agosto de 2024, do Google Reviews. Gostei muito do ambiente, pãozinho de polvilho estava uma delicia fornada saiu na hora que cheguei e pedi com doce de leite veg pra acompanhar, combinou."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Fui a primeira vez nessa cafeteria. Adorei!\nFoi eu e mais 5 amigos, cada um pediu alguma coisa diferente.\nEu pedi uma bebida sazonal chamada Golden Latte, bebida feita de cúrcuma, noz, aveia e leite (não lembro se ela falou leite normal ou vegetal$\nEnfim, muito bom, adorei a bebida que ficou picante por causa da cúrcuma."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 2,
  "Avaliação": "Não é possível pedir na mesa e a fila pode demorar um pouco. Além disso, a demora no preparo beira o surreal, desde o pagamento até chegar na mesa, leva mais de 30 minutos. Insustentável isso. 3 pessoas para atender, cobrar, preparar e entregar na mesa.\nA comida estava muito boa, focaccia de pastrami perfeita, bolinho de polvilho também, além do café gostoso. Mas venha com tempo e paciência, porque você vai precisar."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "A melhor cafeteria vegana 💖\nO café é especial, as bebidas são incríveis e o atendimento excelente, sem contar nas comidinhas que são maravilhosas! Tudo isso com um ótimo custo benefício."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "O Astronauta Café é um local que vale a pena a visita, decoração linda, boa variedade de doces e salgados, sem falar nos cafés, fica até difícil escolher.\nO único detalhe que demorou um pouco para ser entregue o meu pedido (por isso dei quatro estrelas), mas valeu a pena a espera. Pedi um cinnamon de canela e Oreo e o de canela ganhou meu coração. Os preços são justos e com certeza voltarei mais vezes pois quero provar mais coisas do cardápio."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 2,
  "Avaliação": "As comidas e bebidas continuam uma delícia, mas o atendimento.... É injustificável ter que esperar 30 minutos para receber uma fatia de bolo ou um cinnamon roll que está exposto na vitrine, colado no atendente. Tomar um café ou um lanche da tarde não é a mesma coisa quer ir jantar\/almoçar, situações estas nas quais um tempo de espera pra receber o prato é esperado e tolerável. Frequento desde meados do ano passado, e não sei o que houve, pq antes não era assim. A última vez que fui passei tanta vergonha pq estava com amigos turistas e tinha falado tão bem do lugar, que prometi que nunca mais volto enquanto essa demora excessiva não for solucionada."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 3,
  "Avaliação": "Fui sem saber que era uma cafeteria vegana então sai com algumas opiniões um pouco negativas. Provei o roll de oreo e achei a massa bem seca, como se fosse um doce velho que foi apenas aquecido, porém minha base de comparação foi de doces “não veganos”. As opções de cafés especiais são diversas, mas os dois que provei não me surpreenderam muito no sabor.\nO ambiente é temático e bem legal, porém não possui muita ventilação e estava muito quente, mal conseguimos comer porque queríamos ir embora.\nApesar de não estar tão cheio, o atendimento também foi um pouco demorado.\nNo geral é um lugar legal e acredito que atenda bem por ser uma opção diferente e por ser vegana o cardápio é interessante, mas não voltaria."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "O local é bem bonito e aconchegante, com certeza é possível passar mais de 1 hora, mas as comidas que escolhemos não eram como esperávamos, mas são bem apresentadas, porém atingem um público mais específico ou que já tenham conhecimento, mas a experiência foi bem legal! Se quiser experimentar algo novo é um ótimo local, mas se não gostar de grandes mudanças aposte em opções mais tradicionais como os pães e doces."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "o bolo de brigadeiro de capim santo ta entre os melhores que já comi!!!! pra quem não gosta de doce enjoativo, é docinho na medida certa, com um sabor surpreendente e refrescante! eu amei simplesmente todas as opções que comi: pão na chapa com queijo chevre, os cafés incríveis, xom e sem leite, o biscoitinho de foguete e astronauta que é simplesmente LINDO E DELICIOSO. sei la, sou fã e muito feliz de morar perto hehe"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Um dos lugares mais incríveis pra se tomar café da manhã ou um sobremesa. Tudo vegano, preços ok, atendimento muito bom. Recomendo muito um café com misto quente se quiser a sensação de café da manhã clássico.\nO lugar realmente não é tão grande mas eu fui em um domingo e tava bem confortável. A comida vai demorar um pouco mais que o normal mas vale cada segundo e cada centavo.\nSe voce esta em sp visitando recomendo colocar no seu top 5 pra conhecer."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Adorei! Muito aconchegante e a decoração é bem fofa!\nTem combo de café especial com torta e sorvete...\nFica um pouco escondido...mas sou curiosa e entrei para conhecer...\nVou voltar para experimentar a torta de mirtilo.\nSuper recomendo..."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Cafeteria temática totalmente dentro da proposta! Se quer tomar cafés bons, este é o lugar certo! Cinnamon Oreo vegano maravilhoso (não sou vegana e eu amo demais). Atendimento excelente, valores dentro do normal para cafés especiais e a região!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 2,
  "Avaliação": "Ambiente bem decorado, cafeteria bem localizada na Vila Mariana, confortável, atendimento bacana, o Léo muito atencioso, boa variedade de cafés especiais! Muito bom!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 3,
  "Avaliação": "Diminuíram drasticamente os dias abertos, diminuindo também a qualidade do atendimento e dos itens servidos. Demoraram bastante para entregar uma fatia de bolo, um quiche, uma focaccia e dois Lattes, um quente (estava frio, diga -se de passagem) e outro gelado. Estranhei porque o lugar não estava cheio, não justificando a demora. Inclusive peguei os itens da bandeja, assim que foram disponibilizados no balcão, contrariando a vontade de quem estava servindo, pois insistiu que eu esperasse fazer as bebidas para que fossem colocadas nas bandejas. Como assim? Claro que não aceitei e depois levaram. Será que está faltando pratos no Astronauta? Serviram tanto a fatia de bolo quanto o quiche em um pires, onde mal cabiam. Lógico que fiz um malabarismo para comer sem espalhar farelos pela mesa."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 3,
  "Avaliação": "Cafeteria muito descolada de SP\nTem boas comidinhas e o ambiente bem confortável\nOs baristas mostram um bom serviço tbm"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Astronauta Café\nPrós:\n+Lugar bacana, decorado de uma forma bastante divertida, alguns ambientes possuem sofazinho para vc sentar com seus amigos de uma forma bastante confortável como se estivesse em uma sala de estar.\n+Atendimento excepcional, o carisma dos atendentes por lá são fantásticos. Todos com os quais interagimos foram absurdamente simpáticos.\n+Cardápio achei bastante variado com bastante bebidas, docinhos, salgados e claro café. Lembrando tudo aqui é vegano.\n+Atendimento rápido.\n+Fomos sábado de manhã, tinha bastante gente, mas não chegava a estar lotado, conseguimos uma mesa sem grandes problemas.\nNeutra:\n-Sabor, eu comi alguns docinhos, incluindo a torta Holandesa (que particularmente gostei bastante), tomei um frappe de matcha que é complicado... Eu prefiro o tradicional não-vegano... Comi um cookie de matcha e a opinião é a mesma do frappe, não é ruim, um pouco seco e o cranberry cobre demais o sabor dos outros ingredientes, mas em nível \"vegano\" ele é \"bom\".\nContra:\n-Considerando o custo, benefício\/sabor da região indiferentemente se é vegano ou nao, achei caro.\n-Considerando o custo, benefício\/sabor da região considerando que é vegano, achei um pouco caro.\n-Infelizmente veio muito pouco café na xicara (é possível até reparar isso na foto em anexo, o café ocupava 1\/5~ da xicara) (que é bonitinha e tem o formato de um foguetinho) e não estava muito quente. A xicara parece que não foi pré aquecida.\nVoltaria novamente: Se eu fosse vegano, provavelmente. o cardápio tem bastante opções que eu gostaria de estar experimentando.\nConsiderações finais: O lugar possui um ambiente bacanudo, bem legal, com atendentes simpáticos, mas o preço\/sabor em geral não combinam muito com o meu paladar. Se você é vegano, acho que vale com certeza estar indo para experimentar."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Ótimo atendimento! Não sou vegana, mas se não tivessem me contado antes que não há nada de origem animal no cardápio, passaria desapercebido. Estava tudo uma delicia e o ambiente é bem gostosinho, pretendo voltar!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Ambiente diferente e descontraído, boas opções para veganos. Achamos a comida boa, mas nada excepcional. Atendentes simpáticos, porém serviço muuuuito demorado. Valeu para conhecer, mas não voltaria…"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "Moro no bairro, passei anos passando na frente e nunca entrei, imaginava que tinha só um balcão com café para viagem. Hahah viagem a minha! A casa é grande, com muito espaço, ambiente muito agradável, atendimento simpático, e o mais importante: ÓTIMO CAFÉ! Para todos os gostos. Os docinhos tb são uma delícia, ponto para o brigadeiro."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Vale a pena! Temática muito fofa, com decoração nota 10. Cardápio vegano, com várias opções sem glúten, açúcar, farinha branca. Tudo muito gostoso e bem servido, que reflete nos valores. Atendimento muito simpático e preparado. Não aceita Sodexo."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Ambiente bom, atendimento muito bom e comida muito gostosa. Cardápio bem variado para uma cafeteria vegana. O preço é compatível com a qualidade dos produtos servidos."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "É incrível como o lugar continua aconchegante e com um cardápio maravilhoso. Muitas opções de salgados e doces, todos com uma explosão de sabores e sensações. O atendimento sempre simpático. Diversas opções de grãos para os coados e muitas comidinhas são de produção própria ou com parceiros. Uma das melhores cafeterias de São Paulo e não podemos deixar de falar, o visual do local é super moderno e descolado."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "O café é pequeno e charmoso com espaços que rendem boas fotos. O bolo de banana te leva pra outra dimensão mesmo, de tão delicioso. Os biscoitos são fofos e pedi uma bebida com especiarias bem aromática e diferentona. O preço e o atendimento são ok. Gostei e voltaria."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "As comidas e bebidas são muito saborosas!!!\nEquipe bem atenciosa!\nSó acho que precisam de mais funcionários e distribuir melhor as mesas, pois o tempo de demora tem sido alto, há um tempo!\nNo demais só elogios!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Essa cafeteria é de outro planeta... e nesse planeta não existe lactose nem qualquer outro produto de origem animal. Bacana né? A experiência no Astronauta Café vai além de provar um cafezinho pois o ambiente é dos mais legais: todo inspirado em galáxias, foguetes, astronautas e extraterrestres. O cardápio é bem completo e além dos cafés (quentes ou gelados)&nbsp;você encontra salgados, doces, pães e até cardápios diferenciados de acordo com a estação. Eu provei o pão especial com azeitonas e requeijão. O pão tem uma fermentação mais lenta&nbsp;e por isso é muito macio e saboroso além de ser servido em generosas fatias. De café fui no filtrado Melitta que é servido nessa xícara linda. E ainda tem uma lojinha com coisinhas bem divertidas.\nEles não cobram serviço (você pede, paga e retira no balcão) mas aceitam gorjetas. Não aceitam tickets refeição"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "o local é confortável e bem tranquilo. destaque pro queijo quente, que apesar de vegano é muuuito amanteigado e queijudo, adorei! o pedido deve ser feito no balcão, e demora um pouquinho pra chegar.\nnão recomendo o frapê de matcha, que tem gosto de panetone."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 1,
  "Avaliação": "Não vale a pena, tinham 3 mesas com pessoas e demorou mais de 1h para sair a comida e cafe. Acho q nao acertamos na escolha da comida, tinha um peperoni anormal de picante, para cafe não combina, o outro tinha overdose de mostarda.\nPonto positivo apenas para a bebida.\nCadeiras desconfortáveis, mudamos de uma desconfortável para outra menos ainda 🤣🤣"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "Ambiente super agradável combinando simplicidade com bom gosto.\nDecoração de espaço e astronauta, claro.\nNo fundo há um sofazinho bem gostoso que não dá vontade de ir embora.\nTem opções para vegano 🌱.\nComi um croissant que estava muito bom e um chá gelado de hibisco.\nExcelente para uma pausa no dia a dia."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Ambiente agradável e bem simpático! Acho que eles podiam ser mais explícitos quanto a questão de serem veganos! Apesar de no cardápio ter em todas as páginas é uma aviso bem pequeno no fim do cardápio,  tanto eu como minha namorada passamos batido quanto a isso. Achei o atendimento um pouco demorado para um esquema pediu, pagou  e pegou e Os itens do cardápio achei meio 8 ou 80. O panini e o bolo de chocolate estavam bem bons, mas a focaccia deixava a desejar!A visita vale mais para veganos!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 3,
  "Avaliação": "Foi meu primeiro contato com café especial e de uma forma aleatória, porque conheci pelo Vitor do Rota Veg por ser uma cafeteria vegana. Era a segunda semana de funcionamento, pedi café espresso e o pãozinho de batata doce que amo até hoje. Por causa de lá percebi o valor da experiência dentro de uma cafeteria; é um momento íntimo de paz, de alegria, de conforto... e assim descobri minha vocação. Hoje, sou barista e tenho muito orgulho disso, dou o meu melhor pra que todos tenham esse momento precioso, seja com café, seja com comidinhas ou com um sorriso ou uma conversa. Agradeço imensamente a equipe que sempre me ajudou, me ensinou e que são amigos preciosos! Ao infinito e além! 😊☕🚀 Recomendo torrada de queijo chèvre, cinnamon roll, pão de batata doce, croissant, pão de mandioquinha, pão na chapa com manteiga de amendoim como acompanhamento, choconana... ahaha e pra beber, o nanolote deles na aeropress, hario v60 ou kalita. O café Carmita e o cold brew é uma boa! Além das bebidas quentes: mocha e cappuccino que são maraa!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Aconchegante café na vl mariana - e bem pequeno, com poucos lugares para sentar (não é o melhor lugar pra encontrar uma galera de amigos!). A cafeteria é vegana e tem sanduiches e doces maravilhosos, além de bebidas bem boladas com leite vegetal. Os espressos são muito bem tirados (parabéns ao barista!) e voce pode escolher entre grãos arábica ou canephora. Excelente!  Na plaquinha, ao lado de fora, o Astronauta informa o horario das fornadas de seus rolinhos e bolos. O biscoito é otimooooo, tem água da casa bem visível e a cerâmica personalizada no tema."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "O café é ótimo, o ambiente é temático e acolhedor. Porém, os pedidos demoram para ser preparados, então melhor não ir com pressa."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Excelentes cafés especiais. Eu experimentei o coado Vale dos Barbados. As sobremesas também são excelentes e muito bem feitas, sem serem muito doces.\nCafé em bairro residencial, bem tranquilo mas cheio no horário que viemos: sábado 15:00.\nVale muito a pena conhecer!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 1,
  "Avaliação": "Cafés especiais ótimos, com variedade de grãos e métodos, servidos de forma única. Oferecem ótimos doces e salgados, com várias opções veganas. Ambiente bem criativo, seguindo o nome do local, e com certeza é um ponto de atenção que vai divertir adultos e crianças. Dica: não deixe de conhecer os banheiros, são uma atração a parte!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Tudo muito gostoso! Funcionários simpáticos e prestativos. Tem que ir sem pressa, pois o tempo de espera pelas refeições é um pouco demorado."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 4,
  "Avaliação": "Eleito donos do melhor chocolate quente pela crítica culinária: eu! O lugar é super aconchegante, o atendimento é atencioso, têm inúmeras delícias que encantam os olhos, o nariz e claro, o paladar - queria pedir o cardápio todo! Levei para casa também um pedaço do bolo de banana com doce de leite (divino). Espero poder voltar em breve e provar outras coisas do menu. &lt;3\nSuper recomendo!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Excelente local para tomar um café e comer guloseimas veganas.\nO local é bem arrumado e limpo. Tem bastante espaço também, pois logo que você estará no Astronauta café, você se depara com uma sala arrumadinha, em seguida tem o banheiro unissex, que até aliens podem usar, e depois o balcão com outra salinha com meses.\nVale a pena conhecer. Um local sabem bacana."
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Esse lugar é muito gostoso! a comida é MUITO DELICIOSA 😍😍 Atendimento muito simpático e atencioso, apesar da demora nos preparos. Recomendo a focaccia simples, o rolinho de oreo, a quiche caprese e o Matchá gelado! Sobre os valores, se fosse um pouco mais em conta eu iria mais vezes, não só em dias comemorativos hehehe"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "O Astronauta Café é uma cafeteria vegana temática muito bonita e descontraída. Foi a minha segunda vez lá.\nHoje, para o café da tarde, pedi um roll de oreo (R$10), um folhado de queijo (R$11,90), a fatia de bolo do dia (R$9) e ainda adicionei uma bola de sorvete de cumaru com raspas de laranja (R$10) ficou perfeito!), dando R$40,90 (preços de 14\/10\/22), mas você consegue ser feliz lá por menos!\nLá é tudo muito gostoso e vale o preço. Ele também têm opções sem ingredientes fontes de glúten.\nA única coisa negativa é que nos dias de movimento você pode acabar ficando sem mesa, o lugar é pequeno, mas o espaço é bem aproveitado.\nVale a pena conhecer!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "Adoro o Astronauta! As comidas são deliciosas e os cafés preparados com muito capricho. O cinnamon roll é o mais gostoso que já provei!!"
 },
 {
  "Lugar": "Astronauta Café",
  "Nota": 5,
  "Avaliação": "pastrami sandwich was unreal. i can't believe it was vegan. i honestly thought they gave me real pastrami. the oreo roll and banana cheese grilled sandwich was out of this world. i guess they call it astronauta cafe for a reason. The stuffed cake was so delicious too. I came here 4 times during my short brazil visit."
 },
 null,
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Bar muito legal, acredito que seja mais antigo que o da Oscar Freire.\nEle é bem charmoso, tem algumas mesas que são redondas que dão um charme junto a decoração da parede.\nEsse bar parece que vc está nos anos 30, é bem legal o estilo do bar.\nAchei um pouco confuso quando vai a primeira vez ao banheiro, fica meio perdido, não tem indicação quando desce a escada e o banheiro parece que vc vai entrar na cozinha, meio estranho.\nQuando vc entra no banheiro, tb é esquisito apesar de ter dois neons fortes na parede indicando Masculino e Feminino. ( que só percebi esse neon depois que sai, que comecei a observar os detalhes da decoração ).\nAinda dentro do banheiro com exceção desse neon, única coisa que indica o lado masculino do feminino é um quadro de jornal grudado na porta indicando o que é o que. E o nome masculino é pequeno.\nJá o banheiro de cadeirante não tem placa na porta e não faz muito sentido já que tem escada para descer.\nChopp tinha Brahma claro e escuro, que é sensacional.\nComemos porção de croquete, estava uma delícia.\nApesar dessa confusão com o banheiro, recomendo o bar, vale a pena conhecer."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Está review é da Hinderson Toffano, feita em Agosto de 2024, do Google Reviews. Muito bom. Local lindo com uma decoração tipo casa de vó italiana. Charmoso.\nA comida é muito boa, pedimos o empanado de porco super gostoso, com salada de maionese e picles de cebola.  Muito bem feita.\nO drink não tem nada demais, pedimos dois e achei que não valeu a pena. É melhor pedir o chopp black da Brahma que é muito top.\nDe entrada, salmão defumado e creme de ricota. Muito gostoso, mas achei um pouco caro 50 reais."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "Fui no ambiente na parte superior (térreo). Local tranquilo, movimento fraco de cliente e atendimento rápido. Pedimos o snack mix q pra 3 pessoas é uma boa opção pra começar. Pedimos também o seafood frying pan que não foi uma boa escolha pois a textura estava borrachuda. E pedimos também o Meat croquette que estava gostoso.  As comidinhas são bem ok.\nEu sugiro que se for vá para o bar no subsolo que o clima é mais legal."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "The order was great and helped me cure my hangover. I’ve already visited the Vila Madalena location and had a great time as well. Cold beer and good eats."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Lugar top demais! Gostoso.\nAmbiente massa! Os atendentes do bar são divertidos e animados. Sentamos no balcão e foi excelente, adoramos! …"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "O bar é bem movimentado, principalmente nos finais de semana (fomos no domingo, no almoço). Se chegar antes das 13h com certeza consegue lugar tranquilamento.\nHá vários petiscos, alguns sanduíches diferentes, pratos principais e sobremesas. Os pratos propriamente ditos giram em torno de R$ 70,00, com alguns deles mais de R$ 100,00.\nEu pedi o Club Sandwich de Salmão, bem interessante e diferente. Mas ele não satisfaz a fome de alguém que come normalmente. A sobremesa Cookie de Chocolate me decepcionou um pouco. O caldo de chocolate é muito bom, mas o cookie sem ele estava bem ruim. Tive a impressão que não assou o suficiente a massa.\nEles possuem valet, mas dependendo o horários que chega tem estacionamento nas ruas próximas."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "Fui pela primeira vez no Astor e curti a experiência. O ambiente é agradável e descolado, cardápio sem firulas e com opções muito interessantes (fiquei com vontade de provar tudo). Pedi o drink Astor Star Martini, que achei doce demais para meu paladar, mas uma mistura de sabores interessante. Os pratos foram: Galeto Siciliano, que infelizmente estava salgado demais e Milanesa de Porco, que estava delicioso. Nada a ressaltar acerca do atendimento, foi o suficiente.\nDefinitivamente voltarei para provar outros pratos."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 3,
  "Avaliação": "Fui lá ano passado. Achei legal. Mas não sei pelos reviews estava esperando mais. Já vi lugares melhores. Nada de muito unico ali. Fiquei no subsolo, no “subastor, infelizmente a parte de cima estava lotada. Embaixo não achei muita graça não…em cima parecia mais legal.\nO atendimento deixou a desejar, pessoal atendendo ali parecia de poucos amigos…sem entusiasmo para não dizer antipaticos. Os preços estão na média pra São Paulo, até aí tudo bem. Só achei o local muito overrated. O bar do cofre no centro bem melhor, mais interessante e com mais personalidade e atendimento melhor também."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Excelente lugar para um happy hour, date, encontro com a amiga. Eu amei o lugar, muito lindo. Comida impecável."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "📍 @barastor\n💭 #barriguetaama\n🍽️ Comida: 10\/10. Tudo muito bom! Eu amo pastel. O de camarão principalmente. A burrata com os tomatinhos foi a melhor que comi na vida (tempero).\n- pastel de camarão 6un R$44\n- pastel de queijo 6un R$42\n- pastel de carne R$42\n- burrata R$68\n- mix petiscaria R$57\n🙋 Atendimento: 10\/10.\n🛤️ Ambiente: 10\/10.\n💰 R$134 por pessoa com drink e chopes\n🗂️ Repertório: eu gosto muito da comida do Astor, o ambiente é normalmente muito agradável tbm. Sempre vou na unidade do JK Iguatemi, fazia tempo que não vinha na Vila Madalena. Estava ótimo tbm."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "O bloody mary é muito bem servido (até demais) e muito saboroso; o penicillin é muito bom, assim como o whisky sour. O ambiente é ótimo para encontros mais íntimos , tem aperitivos ótimos (croquete de carne, salmão curado, bolinho de arroz, entre outros).\nO preço não é barato, sendo que cada drink clássico não sai por menos de 32 reais."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Clássico boteco gourmet de pinheiros!!! Ambiente massa, comida boa mesmo, apesar de ter bastante fritura !!! Drinks bons serviço excelente!"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Não comemos nada, apenas tomamos drinks que estavam muito bons. O ambiente é uma delícia, gostei muito. Ótimo atendimento. Quero voltar outras vezes embora o preço dos drinks seja um pouco puxado."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 3,
  "Avaliação": "This is one of the newer promises when it comes to cocktail bars. It's the Speakeasy counterpart to the famous Astor bar, although the beverages here are much more sophisticated and daring. I visited this bar early on a weekend night and service was outstanding, I appreciate Julia's recommendations and will surely be back during my next trip to São Paulo."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Bar que oferece também opções de pratos bem preparados. Ambiente agradável."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "A literal hidden gem. Go down the stairs at Astor Bar and you will be transported to probably the best cocktail bar in all of São Paulo. They are doing great stuff here by using uniquely Brazilian ingredients as the starting point for their signature cocktails. This place could hold its own against cocktail giants like Please Don’t Tell or Death and Co. I was introduced to ingredients that I’ve never heard of before and will be replicating versions of these on my own at home."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Drinks muito saborosos e diferentes, deliciosos! Steak Tartar surpreendente, muito bom. Ambiente bem bar balada, impossível de conversar la dentro por conta da música excessivamente alta. Infelizmente os drinks são muito pequenos, não deve vir nem 100ml de bebida. O copo aparenta ser enorme, mas quando olhamos bem, percebemos o bloco de gelo dentro de absolutamente todas as bebidas. 45 ou mais reais por drink para quase beber gelo… para mim, muito caro. Gostaria muito de retornar e experimentar outros drinks deliciosos, mas infelizmente não tenho como pagar 45 reais em um bloco de gelo com um toque de bebida - que é muito boa, mas dura dois goles."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Este é o lugar, se você está procurando um local amplo e bonito para passear com a família, uma boa carta de comidas e petiscos que são sensacionais e bons drinks, e chopp gelado e bom."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "Local muito bonito e um bar espetacular\nTem vagas na rua e opção de vale\nPossui dois ambientes, parte superior e um bar na parte de inferior..pequeno e tem fila de espera\nBebidas boas e preço padrão. Comidas saborosas mas porções muito pequenas, parece degustação"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 1,
  "Avaliação": "Galera perdeu a mão nos preços... Ótimo bar, mas a média de preço de drink é de 50 reais. Continua sendo o Astor com bom atendimento, não é otimo, mas muito bom. Comida é muito boa, mas não é um restaurante Michelin para cobrar o que cobra.\nRespeito a tradição do bar, mas é um bar, não um restaurante fino...\nSub-astor sempre agrada pelo ambiente, a música piorou demais, ragaton sem fim, mais pro fim da noite melhorou."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 2,
  "Avaliação": "bar tipo Carioca (pelo menos para os paulistas) a comida e bebida são excelentes. O serviço muito atencioso. É caro, mas tem o diferencial para poder cobrar."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Ambiente é descolado, refrescante (não é abafado, sabe?), atendimento atencioso e não invasivo; ah, e toaletes limpos (sim, importante). Provei as Ostras ma-ra-vi-lho-sas, mariscos e as famosas caipirinhas (deliciosas e excelente custo). Vale a pena conhecer. Vale retornar."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "É um boteco gourmetizado. Ambiente legal, cardápio com diversas opções de comidas e bebidas.\nNo dia que fomos, todos os pedidos estavam muito bons (bolinho de arroz, besteira a milanesa, hot dog camarão), apenas o serviço deixou a desejar na entrega dos pedidos.\nOs choppes eram esquecidos, diversas vezes precisamos insistir, alguns chegaram 15 minutos depois de pedir.\nDrinks muito bons também."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "O ambiente tem climinha de \"porão e sedução\" 35+, o atendimento é um pouco confuso, embora atencioso, e os drinks, carro-chefe da casa, são bem executados e criativos. Naturalmente que, devido ao hype da coquetelaria autoral, os valores acompanham o cenário, mas talvez o inusitado de alguma receita seja o suficiente para fazer valer a visita, como o fumacento drink Breu Branco."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 1,
  "Avaliação": "Bar para ver e ser visto, com diversas opções de cardápio. Para mim, vegana, as opções infelizmente são cada vez menores (o hambúrguer de falafel que eu costumava pedir saiu do cardápio), mas recomendo o arroz com moqueca vegano, muito gostoso e serve bem uma pessoa. A energia é vibrante e a casa está sempre cheia. Bom chegar com tempo pq esperar é quase inevitável. Se você é sensível a barulho, talvez seja melhor escolher outro lugar, os decibéis por ali são altos. Valores altos. No subsolo abriga o também famoso Sub Astor, bar com atmosfera intimista que serve drinks interessantes e tem cara de club de jazz."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "O lugar é bem aconchegante, intimista e estiloso. O atendimento é ótimo, música no volume agradável para conversar a dois. Drinks autorais deliciosos, porém preço acima da média de São Paulo."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Ambiente aconchegante e intimista, ótimo atendimento e se você senta no balcão, a experiência se eleva. Se desejar os mixologistas fazem o drink de acordo com o seu gosto. Drinks deliciosos e na medida certa."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "IMPECÁVEL! Serviço, drinks, comida, decoração.\nVocê pode almoçar, fazer um Japón hour ou jantar e o Astor sempre é uma boa escolha.\nPreço justo para a qualidade que tem.\nOs drink são muito bons, mas, se você gosta de Bloody Mary o do Astor com certeza é um dos melhores da cidade. You must to drink!!!"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Bom atendimento e um lugar muito bonito. Se prepara pra gastar."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Sempre gostamos muito do Astor, principalmente para refeições fora de hora. Em geral, todos os pratos são muito bons, assim como os drinks, as caipirinhas e as porções, num ambiente legal mas, agora, surradinho, pediiiindo uma reforma. Da última vez que fomos, aconteceu algo sanitariamente desagradável com um dos nossos pedidos, que não vale a pena descrever aqui, mas fomos prontamente \"salvos\" por um garçom, que nem era o que estava nos atendendo. O mais \"interessante\" é que, enquanto refaziam o prato, bem envergonhados pelo acontecido, ofereceram uma petisco qualquer... para, na hora da conta, descobrirmos que não era cortesia! Resolvi não falar nada sobre a indelicadeza, só paguei e fomos embora."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "Fui com minha namorada num sábado, já havia ido uma vez no Astor e conhecido o SubAstor só de passagem.....mas dessa vez fomos diretamente ao SubAstor. Fiz a reserva na comodidade de casa, entrei na fila em 8° posição e quando chegamos, mais de 1 hora após ter entrado na fila, ainda estava na 4°posição. Porém, para uma mesa de 2 pessoas éramos os próximos. Esperamos mais uns 10 a 15 min e nos sentamos. Não deram o cardápio e o atendente que havia tirado as coisas dos clientes anterior não passou pano na mesa, apenas passou o guardanapo quando solicitei a limpeza. Pedi o cardápio e resolvemos escolher algo que nos agradasse. O menu de drinks é tudo autoral, ou pelo menos é o que parece pois só havia a carta de drinks autorais...que na maioria parece ser tudo forte. Resolvemos experimentar o Bijoux Cajú. E para comer solicitamos as croquetes de pupunha. Mas o atendente nos disse que havia acabado e nos sugeriu os bolinhos de arroz e as croquetes de carne (este não consta no cardápio). É um pouco confuso esse cardápio,  pois como oferecem uma coisa que não está no cardápio e não tem mais o que consta.Vi mesa ao lado pegando pastel, que também não consta no cardápio. Tem uma grande cozinha na área do bar Astor mas não conseguem fazer mais croquetes de pupunha. Acho que por ficar no mesmo lugar que o bar Astor, era melhor usarem o cardápio de comidas de lá do que criar um próprio cardápio. Acho o cardápio do bar Astor muito melhor. Bom pegamos as croquetes de carne que por sinal não é nada excepcional. Como minha namorada disse, diria que é quase igual as croquetes de carne do Viena. Vieram em 8 unidades acompanhados de 2 fatias de limão. Enquanto já havia chegado a água e já havíamos terminado as croquetes, nada de chegar o Bijoux Cajú. Atendimento estava totalmente perdido. Esqueceram o nosso drink e tivemos que insistir para saber do nosso drink. Depois de muita espera chegou. Muita espera pra nada. Drinks amargo, nada refrescante como diz no cardápio e apesar de um belo copo de cerâmica pra apresentação, quase não tinha nada, acabou num instante. Para acompanhar o Bijoux Cajú pedimos uma porção de batata doce frita com a coalhada. Este é um petisco que estava bom e que sustenta quem vai com mais fome e não quer gastar muito. Valor total da conta, R$127 para duas pessoas. R$34 do Bijoux Cajú, R$28 das batatas doce com coalhada, R$14 por 2 águas, R$32(acho que foi isso, não lembro de ter visto o valor na conta) pelas croquetes de carne e mais o serviço. Acredito que o SubAstor só vale a pena por conta do ambiente e da música....pq se quiser comer, aconselho o Astor que lá tem um frigideira de frutos do mar ou o Picadinho que são muito saborosos."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "Chegamos, faltava 1hora e meia para fechar e a todo momento ficavam lembrando que já iam fechar. Tivemos que fazer o pedido de tudo de uma só vez, nem terminamos de comer e já veio a conta, não deu nem pra pedir um segundo drink, mesmo ainda faltando 45m. Atendimento já foi bem melhor, chegou a ser constrangedor. Ficou 2 estrelas porque a comida estava boa. Mas a experiência geral foi horrível."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "O ambiente é extremamente agradável e aconchegante. Os drinks autorais são incríveis, que chega a ser difícil de escolher. Na noite de hoje, o atendimento do Juan foi maravilhoso 🥰"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Um local surpreendente. Fica na parte interna do Astor, com petiscos na maioria incríveis e impecáveis. Comida de bar! Os drinks estavam excelentes, inclusive os sem álcool, para os motoristas da rodada. Tem uma decoração rústica, em um espaço mediano, mas que dá uma impressão de ser bem grande! Vale muito a experiência!"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Muuuito gostoso! Drinks incríveis, melhor torresmo que eu já comi na feijoada. A salada Tai também é incrível."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 1,
  "Avaliação": "Localizado num buraco da v. Madalena oferece o que tem de pior, mas cobram bastante. Estávamos em 5 pessoas que nunca mais aparecerem os."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Infelizmente mudou o cardápio e não tem mais o sanduíche de falafel que era incrível. A comida estava boa."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Hip trendy bar.\nLovely location and even better Negronis."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "O Astor sempre está super movimentado. É um resto bar bem bonito, com um cardápio de comida enxuto, mas com diversas opções de drinks. Os preços são altos. O famoso picadinho deles sai a $85 e serve apenas uma pessoa. Porém, aceitam o 2 por 1, o que melhora um pouco a experiência. A comida é bem saborosa e os drinks bem preparados."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 1,
  "Avaliação": "Não recomendo este lugar. De início, pedi um chopp que veio mais colarinho que chopp; antes de acabar e sem eu pedir foi colocado outro na mesa e eu tive que recusar.\nApós, pedi um prato de Arroz de Costela cujo o gosto de óleo estava muito forte, o fundo queimado e extremamente salgado. Comi mesmo assim.\nNotei que o garçom não parou de nos olhar enquanto jantávamos, o que me causou um grande desconforto.\nAo pedir a conta no final, já descontente com a comida, vi que a gorjeta sugerida foi de 13%. Avisei ao garçom que não ia pagar e na hora ele não fez objeção.\nDepois de alguns minutos retornou me questionando o motivo de eu não pagar a taxa de serviço sugerida, expliquei que era opcional e eu estava optando por não pagar. Ele então se alterou e, de forma ríspida e até um pouco agressiva, disse que queria entender pois se tivesse que passar todas as contas sem a taxa de serviço não conseguiria pagar nem o próprio aluguel. Avisei que era opção minha e que não ia realizar o pagamento. A este ponto ele já deveria entender o por quê de não receber a taxa de serviço.\nColoquei uma expectativa alta para pouco retorno, com certeza não voltaremos lá."
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 4,
  "Avaliação": "Friendly staff, great cocktails, lovely ambience.  I ordered the picadinho which was very traditional though I wish it came with beans not just caldo.  Others ordered the steak, burger and chicken and all were very happy.  Will definitely be back!"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Um clássico da Vila.\nDesde a espera da mesa, atendimento no bar e no salão e a qualidade dos pratos.\nGarçons atenciosos e um cozinha frenética e competente se completam.\nO cardápio é enxuto,  mas muito saboroso e diversificado.\nDesta vez ficamos nos drinks e porções.\nOstras, ceviche, panelinha de frutos do mar e pra fechar bolinhos de bacalhau.\nApenas uma observação na ceviche; os pedaços de peixe são muito grandes e a macerada não ficou completa.\nNos mais, tudo perfeito.\nParabéns à equipe do Astor.\nNa próxima vez vou relembrar o famoso picadinho.\nVale conhecer  !"
 },
 {
  "Lugar": "Bar Astor Vila Madalena",
  "Nota": 5,
  "Avaliação": "Delicioso....\nUm dos melhores picadinhos que já comi em São Paulo, tudo muito saboroso....Os pastéis de queijo são maravilhosos...\nO ambiente é super descolado e remete a butecos de grife....\nFomos atendidos pela Jéssica que é um amor de pessoa e nos atendeu super bem...\nVale muito a pena conferir os pratos e drinks..."
 },
 null,
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Está review é da Leticia Lopes, feita em Agosto de 2024, do Google Reviews. Fui com meus colegas de trabalho e o ambiente é aconchegante hambúrguer grande e muitas opções de chop diferentes. Atendimento da Nicole foi ótimo"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Adoro vir aqui! Ambiente aconchegante, playlist boa, atendimento excelente da thalia!  Me sinto em casa só que bebendo uma cerveja muito boa!!!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Baita ambiente, para quem gosta de cerveja então...IPA muito boa!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "É um excelente lugar para comemorar aniversário e trazer todos os seus amigos. Cervejas de produção própria e show ao vivo. Também é um bom para assistir jogos (já assisti a copa do mundo aqui)."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 1,
  "Avaliação": "Experiência péssima com o atendimento da loja na plataforma Ifood. Atendimento lamentável do operador Lan, despreparado e se isentando de responsabilidade após 1:30 de atraso do meu pedido e solicitação de cancelamento pela plataforma. Se a loja não utiliza a logística de entrega do ifood, contrata uma empresa terceirizada (lalamove) para realizar as entregas, realiza o serviço de bebida gelada com todo esse atraso chegando quente, creio que no mínimo, deveriam ter um operador preparado para resolução do problema e não responder: \"nossos motoboys são terceirizados, final de semana eles demoram muito para aceitar os pedidos\". Se já sabem que vai demorar, não aceitem os pedidos pela plataforma ou avisem o cliente para cancelar."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Muito bom! Comida maravilhosa e atendimento e excelente! César atendeu nossa mesa com muito carisma e alegria"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Excelente!! Principalmente o atendimento da Talia. Parabéns pelo ambiente...show! Cerveja excepcional!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ambiente muito agradável, porção de coxinha muito boa! Muito importante parabenizar também a funcionária Nicole pela atenção e receptividade que tornou a experiência ainda melhor!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Eu e meus amigos adoramos as diversas cervejas! e devo mencionar que fui muito bem atendida pela Camila, bem atenciosa e prestativa. Voltaremos ctz!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Se você quer beber bem, comer bem, conversar legal com um staff MARAVILHOSO, venha aqui. A Nicole é uma atendente incrível com muita desenvoltura e agilidade sem tamanho e o César, além de super conhecedor dos mistérios cervejeiros, é um fofo ímpar!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "A 1° fábrica-bar de São Paulo (26.05.2011).\nFábrica no térreo, bar no primeiro e segundo andar. Boa variedade de petiscos e cervejas da fábrica. Local para eventos. Perfil no Instagram para programação e promoções. Suas cervejas homenageiam personagens do folclore. São cinco de fabricação permanente e 6 sazonais. Discreta loja de souvenirs. Delivery."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ambiente e cervejas incríveis! Atendimento da Nicole impecável :)"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Fomos atendidos pela Nicole, uma profissional extremamente gentil e prestativa!\nObrigada, voltaremos mais vezes :)"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Sensacional!!!!\nCervejas maravilhosas\nFuncionários muito gentis\nLeve cerveja para viagem também\nRecomendo"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Cervejas artesanais, petiscos gostosos, dj e musica boa. Atendimento atencioso.\nPedimos pastéis, batata frita com queijo, dadinhos de tapioca e coxinhas… estavam muito bons. O caldinho de feijão estava faltando um pouco de sal, mas estava saboroso.\nCervejas e drinks muito bons"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Lugar muito agradável e com ótimas cervejas.\nUm dos meus lugares prediletos, conheço a cerca de 4 anos e para min tem o melhor happy hour de todos. Cerveja Mula simplesmente inconfundível, boa demais."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Não vale a pena, definitivamente. Tomei uma APA e estava mal feita, faltando carbonatação, além de ser extremamente cara, 37 reais em 500ml. …"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Amantes de Chopp e cerveja artesanal vão adorar, bastante variedade de bebida e comida e atendimento ótimo, a nossa atendente, Nicole foi atenciosa, super voltaria!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ambiente muito agradavel. Playlist muito animadora. Antendimento muito acolhedor, recomendo para todos. A Thalia particularmente foi muito atenciosa"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ótimo atendimento, sabores diferentes.\nFomos em um dia vazio, mas tem espaço para alugar, no passaporte pinheiros você compra um e leva 2"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Frequento esse lugar a uns bons anos e nunca perde a qualidade, cervejas são maravilhosas e porções também. E parabéns a atendente Nicole, ótimo atendimento e atenciosa."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ambiente bem aconchegante, garçons prestativos e chopps muito bons. Pegamos um cupom do peixe urbano de 8 copos de 330ml e não tivemos problema algum. A porção de batata é bem generosa (pedimos a batata do alemão que é uma delícia, mas na próxima pedirei a porção de alheira que ficou na pendência). Pedimos pra visitar a parte de galões e estoque das cervejas, e fizeram pra nós um mini tour bem explicado, gostei bastante. Os preços normalmente são  um pouco caros, porém vale a pena. O primeiro andar me agradou mais que o segundo, pois era mais alegre com músicas boas (tocou rock clássico a noite inteira num volume adequado), enquanto o segundo andar é considerado mais tranquilo. Pretendo voltar"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Nem sei por onde começar.\nCheguei com a expectativa alta, mas logo na recepção fui informado que os 2 outros salões estavam com eventos, então só daria pra ficar na recepção.\n1º Lanche caro e frio!!\n2º e mais SURPREENDENTE, a cerveja cara e QUENTE!! Como pode uma cervejaria vender cerveja quente!!\nDECEPCIONANTE!!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Lugar descontraído, opções interessantes de cervejas, cardápio resumido, creio que poderia ser mais extenso. E uma sugestão é colocar funcionários que entendam mais das cervejas que ali são produzidas para \"seduzir\" seus clientes. Isto é muito importante."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Lugar maravilhoso.\nCervejas perfeitas e muitas opções deliciosas para petiscar.\nAmei e indico muito..."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 3,
  "Avaliação": "Fazia tempo que eu não vinha. A qualidade continua a mesma depois de alguns anos. Nicoly nos atendeu muito bem!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Uau! Lugar para quem quer tirar o paladar da mesmice e curte uma boa cerveja. Eles têm uma opção de degustação que vem cinco copos de 120 ml com cinco sabores de cerveja completamente diferentes umas das outras que vale muito a pena. Os petiscos gourmet são ótimos, porém vem uma quantidade bem limitada, se você for com fome, deixará uma bela quantia de dinheiro. O ambiente é maravilhoso, o atendimento é diferenciado pois o garçom percebendo que estávamos mais na pegada de degustar explicou sabor por sabor e ficou ao nosso lado nos ajudando. Ah e a música é ótima!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Excelente atendimento da Nicole! Hambúrguer delicioso, bem grande!  Cerveja incrível mesmo amei, peguem a ossana, bem leve"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Lugar diferenciado, para amantes de cerveja é um prato cheio , aconselho a domina weiss com essência de banana , uma das melhores weiss que tomei , acho que a melhor , combinação com banana fica ótima , se gostarem do tipo provem !! Top lugar"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Lugar fantástico com cervejas fantásticas! Por ser uma fábrica bar de cervejas artesanais, senti falta de uma água sendo oferecida, como é comum em cervejarias que fabricam sua propria cerveja. Vale pensar nisso. No mais, pra quem gosta de cervejas artesanais, um lugar pra passar horas! Primeira vez de muitas!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "A porção de ancho é excelente, preço honesto\/ok para a região de São Paulo, 2 casais ficou em R$417 com cervejas, drinks e porções extras"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ambiente ótimo, boas cervejas da casa. O tempero do drumet é uma delícia, bem diferente de frangos empanados tradicionais. Atendente Nicole atenciosa."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 1,
  "Avaliação": "Ótimo lugar, boa comida, cervejas são ótimas e já tomei todas. Atendimento sempre muito bom, principalmente da Nicole."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Foi ótima a experiência. A música é excelente. O atendimento da Nicole foi excelente. A Giane (não sei se é assim que se escreve) nos recebeu muito bem."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Comida ótima, bebida gelada e muita diversidade.\nFui atendido pela Nicole e foi o melhor atendimento."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ambiente agradável, cerveja de boa qualidade e um excelente atendimento da Talia"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Uma experiência maravilhosa. Um bar incrível um dos melhores ipas que já experimentei. Muito bem atendido pela Nicole."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ótimo serviço! Sou frequentador há anos e sempre achei o atendimento muito bom! Até conhecer Nicoly! Esse bar tem a régua alta!"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Lugar muito aconchegante, primeira cervejaria de sp, cervejas nota 10.\nNicoly nos atendeu muito bem ! Super simpática e educada !"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Ótimas cervejas e petiscos em pinheiros . O Ricardo foi um ótimo host! Sem dúvida vale a visita ."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "O lugar é bem bonito, tem uma pegada industrial que me agrada. Fomos muito bem atendidos pela Nicoly, que nos atendia prontamente com muita educação. Vale a pena visitar! =)"
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 5,
  "Avaliação": "Fomos muito bem atentidos pela Nicole. A ipa eh muito boa e os pestiscos deliciosos. Recomendo com certeza e pretendo voltar."
 },
 {
  "Lugar": "Cervejaria Nacional",
  "Nota": 4,
  "Avaliação": "Curti muito a Cervejaria Nacional. Tem cervejas para todos os gostos, desde as mais amargas às mais suaves. Adorei os nomes de cada uma, inspirados no nosso folclore, se ir com uma galera dá para experimentar uma de cada, sem gastar um rim (ou fígado hahaha). Gostei muito da Curupira (na foto: a vermelho mais escura). Dá pra gastar entre R$ 30~50, para qm não bebe tanto."
 },
 null,
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Ambiente e sabores maravilhosos! Já tinha vindo várias vezes ao Bar da Dona Onça. Fazer o menu degustação  “Abrindo Caminhos “ foi uma experiência fantástica! Esperando o menu da próxima degustação!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Fizemos o Menu degustação com harmonização de bebidas, uma experiência bem brasileira! Tudo estava excelente, muito gostoso e alguns pratos mais surpreendentes. O atendimento foi excepcional, descontraído."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Tivemos o prazer de degustar o menu abrindo caminhos e a experiência foi maravilhosa! Fomos atendidas pelos garçons Expedito e Noar, e o atendimento foi excelente! Voltaremos com certeza!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Amei a experiência do menu!! Muito bem atendida pelo spedito e pelo noa!\nA sobremesa era sensacional!!!!\nAmamos o arroz de aconchego e o porco agridoce! A harmonização valeu super a pena tb!!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 2,
  "Avaliação": "Local Bem agitado. Casais, familias e grupo de amigos. Parei o carro com ajuda de flanelinha. 30,00. Fila de espera 2 horas. Atendimento bom. A comida, muita Fama mas ficou devendo. Esperava muito mais. Ruim não é,  mas com certeza não voltaria. Muita Fila, não é barato e comida sem grande atrativo. E pedi ravioli. Porcao bem reduzida."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Um local ótimo para um jantar em familia, muito bem atendidos pela gisele, muito educada, querida e gentil!! Adoramos o jantar"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Comida saborosa e farta. Alta culinaria brasileira. . Atendimento perfeito do Expedito. Caipirinha de caju imperdível!!!!!!!! Recomendo muito"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Ótima comida, excelente atendimento. Os garçons Vitor e Wesley simpáticos e solícitos!\nPedimos pastéis de entrada, moqueca de peixe e camarão com xuxu de pratos principais.\nTudo muito bom!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Ambiente excelente! Comida estupenda . O dink não alcoólico muito diferenciado.\nAtendimento nota 1000. Gisele super atenciosa e prestativa"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Excelente atendimento e comida muito bem servida e saborosa. Gisele nos deu um atendimento excepcional. Super recomendo 🙌👏🧡 Drinks não alcoólicos muito diferenciados :) especialmente o \"Onça Pintada\"🧡"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Experiência incrível do menu degustação, tivemos o privilégio de sermos servidos pela Chef, além do atendimento impecável do Agamenon e Expedito!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Ótimo menu degustação, com pratos criativos e saborosos. Expedito e William explicaram tudo passo a passo, com atendimento atencioso e simpático. Recomendo muito  a experiência!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Lugar confortável, comida gostosa e bem servida. Fomos super bem atendidos pelo garçom Wesley e pretendemos voltar, com certeza!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Amei o picadinho! Fui atendida pelo garçom Wesley, foi uma ótima experiência para comemorar meu aniversário com meus amigos."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Comida deliciosa. Atendimento muito gentil e rápido. Recomendo o picadinho, drink onça e mousse de chocolate amargo. Garçom Weslei simpatia pura!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Uma delícia de lugar! Picadinho dos deuses , bebidas e sobremesa. Quero voltar. Destaque para a simpatia do garçom Wesley."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Antes de tudo, quero falar do atendimento carinhoso dos querido Nour e Espedito. A atenção foi incrível. Sobre o menu degustação, aí nao tenho palavras. Um experiência daquelas que não sairão da parede da memória por muito tempo. Além de delicioso, me remeteu a lugares incríveis do meu passado."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Aconchegante e excelente comida, faz jus a toda sua fama. Fomos atendidas pelo Noua e Expedito, com muita simpatia e pró-atividade."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Menu degustação com preço justo, comida incrível, atendimento e ambiente excelentes.\nFoi uma experiência muito interessante"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Estive no Dona Onça em 31.08  e me deliciei no Menu Degustação espetacular com atendimento nota 1000 do Expedito e do Agamenon.\nSó venham!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Comida e atendimento\nMaravilhoso do Vitor e Wesley . Uns queridos ❤️cassoulet de frutos do mar delicioso , entradas ótimas e caipirinhas especiais"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Excelente experiência, com cardápio variado e muito tudo muito saboroso.\nEm adicional ótimo atendimento do Wesley e Victor"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Viemos provar o Menu Degustação, Abrindo Caminhos. Todos os pratos maravilhosos, sabores surpreendentes! Risoles de Moqueca e Capelete são os meus destaques pessoais. Ponto alto também para atenção especial do Nour e Espedito! Simpatia e bom atendimento! Recomendo!!!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Experiência com o menu de 7 etapas muito boa. Recomendo! É a essência do Brasil. Atendimento ótimo,  muito educados Espedito e Nour."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Uma noite incrível e aconchegante num ambiente super agradável com amigos queridos e sendo muito bem atendidos pelo Nour e Espedito!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Comida uma delícia, menu abrindo caminhos vale cada centavo!!! Atendimento excelente dos garçons Nour e Spedito f!!! Experiência incrível!!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Excelente o menu degustação “ Abrindo Caminhos “ , uma experiência única !!! Garçons Nour e Espedito muito atenciosos."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "A moela,  como sempre,  espetacular. Caipirinhas otimas. E perfectly atendimento de Wesley e Victor.\nCom certeza voltaremos"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Vitor e Wesley fizeram um excelente atendimento. Comida é um pouco cara mas é boa e bem bem servido. Sexta feira e não estava muito cheio"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Almocei uma galinhada moderna, a comida estava excelente. O atendimento foi ótimo, como um almoço de sexta-feira merece. Destaque para o Vitor e para o Wesley, pela simpatia e profissionalismo."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 3,
  "Avaliação": "Fui muito bem atendida pelo Wesley e Vitor. A comida não é tão saborosa, pelo preço eu esperava mais. O clima é agradável."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Lugar maravilhoso, jantar com menu Abrindo Caminhos experiência maravilhosa, e o garçom que nos atendeu Nour e Espedito foram muitos gentis. Amamos tudo, parabéns pela apresentação, tudo muito lindo e saboroso"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Sensacional, adorei tudo \nMelhor degustação de todos os tempos \nVale a pena !!! Eu recomendo \nParabéns 👏👏👏👏\nObs: fomos super atendidos pelo Nour, ele é muito simpático e acolhedor"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "A experiência foi fantástica! \nAtendimento gentil desde a recepção mas principalmente por parte do Expedito e do Agamenon. \nMenu delicioso e cheio de novidades. \nDo começo ao fim, nota 10!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Ótimo cardápio e comida!\nExpedito nos atendeu com primor!\nVale muito a visita!\nLocal agradeceu, muito cuidadoso e lindo!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Eu e minha esposa fomos para conhecer o menu degustação, que é servido como opção nos jantares, e não nos decepcionamos! São 7 tempos com deliciosos pratos, que ressaltam a riqueza da natureza e singularidade dos ingredientes brasileiros. Preço muito justo para um menu degustação! Destaque especial para o atendimento do Espedito e do Agamenon, extremamente atenciosos e educados!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Está review é do Sightsee62320250012, feita em Agosto de 2024, do TripAdvisor. Excelente atendimento e recepção da gisele de sousa... Educada, atenciosa e prestativa sorridente... Feliz em poder ter uma comida incrível e um atendimento que supera a expectativa."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Q garçonete Gisele atendi super bem anteciosa  com dicas de caipirinha do jabuticaba com limão perfeito sabor super em dico o bar dona Onça"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Venho sempre e amo. Sou sempre bem atendida. Comida deliciosa. O Wesley me atende super bem. Uma simpatia e domina o oferece."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Ambiente e comida maravilhosos\nComemos o capellini e o cheesscake de goiaba\nFomos atendido pelo garçon Wesley, ótimo atendimento e simpatia"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Capellini e o cheescake de goiaba , e atendimento pelo Wesley   fomos muito bem atendido e experiência com a refeição pela primeira vez , amei obgda Janaina"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 4,
  "Avaliação": "Uma experiência de Brasil no centro da bela e caótica São Paulo. Ambiente agradável e acolhedor, comida boa e afetiva e atendimento único e divertido de Noir e Expedito"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Menú incrivel com uma brasilidade na alma com serviço de excelencia e muita dedicacao do garçons Expedito e Noa. Que tenha mais menus de tamanho qualidade do Dona onça.  Além das expectativas!"
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Adotamos o atendimento Wesley . Filet ai proibir delicioso. Caipirinha da onça divina. Talharim e carne de panela ótimo. Pão chinês maravilhoso. Coxinha muito gostosa ."
 },
 {
  "Lugar": "Bar da Dona Onça",
  "Nota": 5,
  "Avaliação": "Fui muito bem atendida. Wesley me recepcionou durante o horário de almoço e até o final do atendimento. O prato do dia estava uma delicia"
 },
 null,
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Está review é da Patricia Linemann, feita em Outubro de 2024, do Google Reviews. Amamos esse lugar!! Almoçamos no último sábado.\nAmbiente é muito agradável, com atendimento rápido e cordial.\nPedimos abóbora recheada com shimeji e risoto negro (com cogumelos).\nTudo muuuito gostoso.\nAinda ofereceram uma entrada que é um guacamole com chips de banana,  que é sensacional o sabor.\nPedimos alguns drinks, todos saborosos e feitos em um local lindo, é possível acompanhar tudo.\nOs pratos são muito bem servidos, não conseguimos provar a sobremesa hehehe."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "O restaurante é incrível! O ambiente é bem lindo, super decorado e charmoso. O cardápio é bem extenso, com as opções veganas bem identificadas. Pedimos o pastel de angu de entrada e amamos! Chegou bem quentinho e saboroso. Pedimos água da jamaica e suco antioxidante, que estava bem delicioso! Pedi o bobó de shimeji e concluí que foi a escolha certa. O prato é super bem servido (fiquei até surpresa) e a moranga chegou bem quentinha, recheada e temperada! Meu companheiro pediu o ravioli de aspargos e gostou bastante. Em comparação ao meu prato, achei a quantidade menor (mas geralmente é com massa, eu acho). De sobremesa pedimos a torta de limão siciliano, que estava fantástica! Pena que a porção era pequena. Os valores não são tão acessíveis, mas é na faixa de restaurantes similares. O ponto positivo é que aceita duo gourmet, então ganhamos um prato principal. De todo modo, acho que vale a experiência, pois estava tudo bem delicioso!!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Tudo bem gostoso!\nFui em uma terça-feira a noite, o restairante estava bem tranquilo, conseguimos escolher a mesa.\nAmbiente e atendimentos ótimos!\nO cardápio é excelente, tem bastante opção e uma boa variedade. Comida gostosa e pra quem gosta de comidas veganas e vegetariana, não tem errada.\nPretendo voltar."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "A entrada de banana verde com guacamole e uma delícia. Amei.\nO risoto vermelho de cogumelos estava super saboroso. 😋\nA massa de abóbora também estava super saborosa.\nA apresentação dos pratos arrasa e o restaurante é bem bonito.\nRecomendamos!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Fomos no restaurante weeke amamos a comida e o ambiente, recomendo.\nNo dia q fomos a casa ficou mais cheia q o esperado e o serviço demorou um pouco, mas valeu muito a pena. …"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Restaurante incrível! Aguardamos uns 20min por uma mesa pois estava lotado, valeu casa minuto. Não sou vegetariana e me propus a experimentar a feijoada e o baião de dois, fiquei completamente encantada. A comida é muito bem preparada, zero sabor residual de temperos industrializados que é comum nos restaurantes vegetarianos\/veganos. Voltarei com certeza."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Comida sempre muito boa, destaque para o couvert de entrada e a sobremesa de limão com frutas vermelhas. Ótimos drinks também!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Que restaurante delicioso!\nBom atendimento, espaço charmoso, autêntico e convidativo e a comida…meus amigos, a comida.\nPedimos uma porção de pastel de queijo para começar que veio acompanhado de um ketchup de beterraba delicioso.\nGanhamos uma cortesia de chips de banana com guacamole que tinha o coentro no ponto e estava muito gostoso. #MakeCoentroGreatAgain\nEm seguida, pedimos um kibe de abóbora e um ravioli com aspargos que estavam absurdamente saborosos.\nDe drinks, pedimos um limoneto spritz e um drink de cupuaçu. Tudo muito bem servio e equilibrado.\nRecomendo demais."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Pratos muito bem elaborados e saborosos, para comer com os olhos!\nEntrada de guacamole é sensacional.\nOs pratos principais são melhores ainda.\nBom atendimento e ambiente agradável.\nAos finais de semana certamente você terá dificuldade em estacionar na rua. Mas tem vallet na frente, caro, como na maioria dos estacionamentos da região."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Really cool vegan and vegetarian restaurant. Delicious food, good service and great atmosphere. I have been a few times on my visit and I highly recommend if you looking a restaurant with some good vegan options!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 2,
  "Avaliação": "Escolhemos o restaurante após lermos os comentários e nos decepcionamos muito.\nCom mesas internas o ambiente é agradável e espaçoso.\nAtendimento apenas ok, pedimos uma garrafa de água com gás que demorou 23 minutos e só foi servida após questionarmos a demora.\nO restaurante estava parcialmente vazio não justificando a lentidão no serviço.\nEscolhemos o menu executivo R$ 74,00. Entrada salada pequena simples e prato principal.\nOs pratos foram servidos após 26 minutos de espera.\nComida simples, sem sabor e decepcionante.\nA farofa que acompanhou o prato estava completamente mole(castanhas borrachudas com sabor de requentada) e pouquíssimos cubinhos de tofu.\nTivemos uma péssima experiência nesse lugar."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Comida maravilhosa!!! Recomendo demais a flor de abobrinha com muçarela vegana ❤️"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Maravilhoso demais!! Um dos melhores restaurantes veganos que tive o prazer de conhecer em São Paulo, ambiente gostoso, atendimento ótimo e comida maravilhosa!."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Ótimo atendimento, ambiente muito agradável, pratos belíssimos e muito saborosos. Fui num domingo, por volta das 13h. Fiz a reserva pelo Get In, mas quando cheguei havia muitas mesas livres, que logo foram sendo ocupadas, então recomendo reservar."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Restaurante bonito e elegante, com muitas opções vegetarianas e veganas. Comemos um baião de dois vegano e não senti falta nenhuma de comer carne vermelha, inclusive a “linguiça” era de carne de jaca e tinha gosto de linguiça, impressionante, o prato muito bem servido e muito saboroso."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Atendimento ótimo, ambiente super fofo e comida deliciosa, bem servida! Amei que o cardápio foge do óbvio, mas ao mesmo tempo é muito bem feito. Pedimos entrada, sucos, prato principal e sobremesa: tudo excelente. Voltarei mais vezes :)"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 2,
  "Avaliação": "Minha experiência foi muito ruim, infelizmente.\nPedi um dos pratos mais famosos da casa, o risoto de pera mas deixou muuito a desejar. Não tinha muito cogumelo, estava sem tempero, sem gosto de gorgonzola e bem sem graça.\nO outro prato estava melhor, mas nada excepcional, além de ser pouca quantidade.\nEsperava bem mais pelo preço."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Sem palavras. Minha experiência foi perfeita do início ao fim. Ambiente extremamente aconchegante, comida maravilhosa. Pedi um bobo de shimeji incrível. A sobremesa gostosa também, mas a que eu pedi mais ok\nAté a água de lá e mais gostosa, que doidera kkkk\nJá quero voltar para experimentar o cardápio todo."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Restaurante delicioso! Tanto o ambiente quanto os pratos, entradas e drinks! Amei absolutamente tudo! Parabéns!! Recomendo muito e voltarei em breve, certamente!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Atualização: Após interação com o restaurante via instagram, fui muito bem atendido, me pediram desculpas e ofereceram o reembolso que será feito amanhã. A comida é realmente boa, e após o posicionamento do restaurante e pedido de desculpas voltarei a pedir. Espero que das próximas vezes a comida seja melhor embalada e que caso haja algum problema, seja resolvido pela plataforma onde foi feito o pedido.\nResolução: Combinei com a loja via instagram de me enviarem o prato novamente amanhã.\nPost original: Fiz um pedido via ifood. O pedido chegou na minha casa derramado e dava para ver pelo lado de fora da sacola.  Aceitei o pedido mesmo assim, pois imaginei que seria só o molho. Ao abrir o pedido já em minha casa, percebi que o principal prato do meu pedido estava ABERTO e que o molho ainda estava la rado. Optei por consumir o que estava lacrado e reclamei no ifood. A loja recusou meu pedido de reembolso e o ifood me ofereceu um cupom de R$8 reais, sendo que meu pedido foi 85 reais (sendo que esse prato foi 59 reais). Na minha retrospectiva to ifood eu tinha o Banana Verde como um dos restaurantes que mais peço, mas depois disso, nunca mais! Após o posicionamento do restaurante, posso rever o meu review."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 3,
  "Avaliação": "Uma deliciosa experiência. Ótimo atendimento, ambiente aconchegante, espaço lindo, até música é agradável.\nA comida é deliciosa, muito criativa. Ingredientes frescos, muitos sabores e cores, um deleite para os olhos.\nComeçando pela guacamole com Chips de banana verde. As pimentinhas biquinho dão um toque diferente.\nSegui com a Salada Mediterrânea, com folhas muito frescas, granola salgada pra dar crocância. Amei o molho de mostarda e um creme de berinjela que veio sobre a salada... Divino!.\nPedi também o quibe de abóbora, que o recheio de cogumelos forma uma combinação deliciosa.\nFiquei bem satisfeita e não sou de pedir sobremesa. Mas fiquei tão encantada com a criatividade da Chef e a combinação de sabores doa pratos salgados que pedi a torta de banana com doce de leite.\nQue bom que tomei a decisão: impecável, doçura delicada, na medida.\nRecomendadíssimo!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 3,
  "Avaliação": "Uma das melhores experiências que tive em um restaurante. A comida estava excelente, o super indico tomar sucos e drinks, em especial um antioxidante de jabuticabas, capim santo e água de coco, é surreal! Pedimos uma entrada com pães e pastas que estavam sensacionais, e o risoto de arroz negro é uma dávida, além de ser um prato lindo. Ótimo atendimento."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Ambiente agradável e muito bem decorado, mas decepciona muito nos banheiros. Bom atendimento. Senti falta de um cardápio digital com foto de todos os pratos, já que se trata de comida diferenciada vegana. Possui um serviço de vallet com manobristas muito educados e simpáticos."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Sentamos e pedimos a comida as 13:50. Só fomos servidos depois de 15:00... Uma lástima. Uma pena pois os pratos estavam gostosos, mas o que ficou marcado da experiência foi realmente o péssimo serviço... e quando se paga 120 reais por pessoa não dá pra tolerar uma coisa dessas. Acho que não voltarei lá... o que surpreendeu foi o fato de o restaurante não estar muito lotado..."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "O restaurante tem uma boa vibe e o local é bonito, amadeirado e cheio de plantas dentro. A comida estava ok. Não estava ruim, mas achei as coisas sem tempero. A torta de banana com doce de leite estava muito gostosa!! Os drinks não estavam bons, só tinha o gosto do álcool, era difícil sentir o gosto dos outros ingredientes presentes.\nO serviço não me agradou muito. Ainda estamos na metade da entrada e já vieram com o nosso prato principal. Pedimos para segurar mais um pouco, pois a mesa ficaria cheia e ainda não havíamos acabado. Depois voltaram e praticamente tiraram a entrada da nossa mesa a força. Aí, os pratos principais que já estavam prontos, demoraram bastante pra vir e ninguém vinha verificar se precisamos de alguma coisa. No final, como não gostamos muito do serviço, informei que não gostaria de pagar a taxa (que foi de quase 40 reais), pois não havia gostado tanto. O garçom virou a cara para a gente e foi informar outra garçonete que não pagamos a taxa - e ficaram nos olhando com olhar de julgamento."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Sem dúvida, um dos melhores restaurantes de São Paulo.\nPedimos a entrada de queijo brie. Maravilhosa! Para o prato principal, pedimos risoto negro, risoto vermelho e o quibe de abóbora com palmito pupunha. Um melhor que o outro!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Tudo claramente preparado com delicadeza e carinho, prato muito saboroso. Minha única crítica é em relação à quantidade, poderia vir um pouquinho mais"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 1,
  "Avaliação": "A comida e bebidas são muito gostosas. Pedi o bobó de shimeji e mate com rapadura e maracujá estavam deliciosos e serviam até que bem.\nOs atendentes sao bem atenciosos mas, para uma quarta feira de noite com um movimento moderado alto sinto que algumas coisas demoravam um pouco. A nossa conta demorou muito pra chegar e tivemos que pedí-la mais de uma vez.\nAgora o ponto mais fraco é o ambiente, apesar de lindo é extremamente barulhento. Até mudamos de lugar mas, ficava bem difícil ter uma conversa entre amigas e sair de lá deu um alívio pelo silêncio. E o banheiro só parecia ter um funcionando e ele estava totalmente molhado o chão, bem desagradável pro nível do restaurante."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Fui com meu marido pela primeira vez após anos desejando conhecer. Sou vegetariana e meu marido é simpatizante do movimento. Fomos atendidos pelo Pedro, que explicou a ideologia da casa, falou muito bem da Chef e nos fez apaixonar pelos pratos que escolhemos. Ele simplesmente garantiu nosso retorno no Banana Verde. Amamos a ambientação do local e fomos muito bem recebidos por todos. Sem duvida alguma estaremos recomendando para nossos amigos para serem atendidos principalmente pelo Pedro e também pelo Cubano que nos atendeu. Somos da área da gastronomia e sabemos quando uma pessoa fala com paixão. Muito obrigada a todos. Até mais."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Restaurante bonito, agradável, boa comida. O risoto vermelho estava bom."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "É um lugar que indico demais para conhecerem, um ambiente rústico e acolhedor, ótimo atendimento e uma comida maravilhosa repleto de opções.  Não sou vegetariana e nem vegana, e eu adoro os pratos do Banana Verde, uma mistura de sabores, de ingrediente que são uma delícia. Recomendo os risotos, a entrada de guacamole e a sobremesa zero açúcar."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "O lugar é muito agradável, com uma ambientação descolada, com muitas plantinhas naturais. Os pratos são bem diferentes, pedimos o flor de abóbora que estava muito bom e bem servido (esqueci de tirar foto infelizmente). É um tipo de ravioli em forma de flor, com recheio caprichado de abóbora. Eu tomei um suco especial feito com chá de hibisco e romã e de entrada pedimos o guacamole com Chips de banana verde. Tudo maravilhoso!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 2,
  "Avaliação": "Ontem à noite, jantei no Banana Verde, e devo dizer que foi uma das experiências mais decepcionantes que tive em muito tempo. Embora a comida possa ser decente, o serviço foi absolutamente nada profissional.\nDesde o momento em que fui recebido na porta, notei algo bem rude em seu comportamento. Com base em seu forte sotaque estrangeiro, inicialmente ignorei isso, atribuindo a possíveis diferenças culturais. Como um bom brasileiro, eu acolho estrangeiros de braços abertos. Nós brasileiros somos conhecidos por nossa hospitalidade e amor por tudo que é estrangeiro, o que acredito que se deve à nossa diversa cultura, incluindo portugueses, italianos, japoneses, africanos, holandeses e mais.\nNa minha humilde opinião, é natural sermos curiosos sobre a origem das pessoas, então naturalmente perguntei sobre suas origens. Para meu choque, ele não recebeu bem a pergunta. Ele respondeu com um tom irritado e um sorriso condescendente, sem fazer esforço para esconder sua falta de cortesia básica e respeito. Ficou claro que ele não tem o treinamento necessário e a atitude para lidar com clientes de forma profissional.\nÉ uma vergonha que o Banana Verde permita esse tipo de comportamento não profissional de seus funcionários. A reputação de um restaurante depende não apenas da sua comida, mas também do serviço que oferece. A experiência foi tão desagradável que decidi nem pedir sobremesa; eu simplesmente queria ir embora o mais rápido possível. Esta experiência garantiu que eu não voltarei e nem recomendarei a ninguém."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 3,
  "Avaliação": "Já fui três vezes no restaurante, a comida é excelente e o ambiente também. Da última vez não tive uma boa experiência com um dos drinks, mas em geral é tudo muito gostoso."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Bom restaurante para vegetarianos e veganos, com opções diversas de entradas, saladas, releituras de pratos brasileiros como Baião de dois, bobó, feijoada, além de massas com molhos diversos.\nTudo muito gostoso, porções bem servidas e sabor que pode surpreender até os mais céticos com comidas vegetarianas e veganas.\nNão é barato e eu achei o serviço um pouco aquém do valor cobrado, fui em um dia vazio e mesmo assim eu tive que ficar procurando garçon pra atender minha mesa. Acho que pelo quanto custa, o serviço deveria ser impecável e não foi exatamente essa a experiência que eu tive na minha visita."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "O restaurante é muito bem localizado e o lugar é lindo e aconchegante. Ele é bem espaçoso e tem mesas no salão principal e nas laterais com vista pra rua. Para estacionar tem serviço de valet na porta.A comida é extremamente saborosa e a decoração dos pratos é linda. Fui almoçar e comemorar meu aniversário e tive a cortesia de poder escolher uma sobremesa do cardápio por conta da casa que estava uma delícia. O atendimento também foi impecável, nós fomos muito bem atendidas pelo Ibanez que foi muito educado, competente e atencioso conosco. Nos sentimos muito a vontade e já estamos planejando um retorno."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Sou cliente há muitos anos. Restaurante vegetariano\/vegano maravilhoso. Eleito o melhor restaurante vegetariano pela Revista Prazeres da Mesa em 2023. Estive ontem lá comemorando meu aniversário e continua impecável. Comida saborosa e criativa. Comi o menu do restaurante week com entrada, prato principal e sobremesa e tomei kombucha deliciosas. Tem cardápio vasto com massas, saladas, pratos típicos brasileiros, sobremesas e drinks."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Lugar delicioso em tudo! Comida de alta vibração, super recomendo!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 1,
  "Avaliação": "Não recomendo! Caro e atendimento ruim. \" Gato por lebre\": o risoto não veio com os ingredientes do cardápio\/paguei 2 tortas sicilianas de limão p viagem e vieram 2 cheesecake com cobertura. Não gosto de cheesecake! Acham que o cliente é tonto! Paga caro e não percebe! Foram quase 300 reais! Me arrependo e não volto +!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Se você não frequenta restaurantes vegetarianos\/veganos porque tem algum preconceito, reveja seus conceitos e experimente o Banana Verde.\nO ambiente é muito agradável, o atendimento é exemplar e a comida deliciosa.\nPedimos a guacamole com chips de banana verde de entrada, e o Baião de dois e a flor de abóbora (ravioli) de prato principal. Na sobremesa tivemos uma trota de limão com frutas vermelhas.\nEstava tudo muito bom!\nAh, e o restaurante aceita pet!!!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 5,
  "Avaliação": "Já estava adiando a visita, até que descobri que também servem no jantar o menu 5 tempos, minha melhor escolha num sábado à noite! Notável o cuidado na seleção, combinação, apresentação e entrega de cada prato. Valeu muito a experiência!!!"
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 2,
  "Avaliação": "A comida é boa e bem caseira. Mas hoje fiz um pedido pelo Ifood e o prato veio todo revirado. Até a sacola estava suja. Mudaram a embalagem de entrega recentemente e acho que a nova embalagem, além de vir menos, não está segurando.\nO preço aumentou demais e o serviço de delivery é péssimo. Fiz o pedido às 13:25 e chegou 14:40."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 3,
  "Avaliação": "Restaurante tem cardápio variado e pratos bem gostosos, mas a experiência com cuidados e embalagens tem sido um tanto precária. Por vezes embalagem da sopa muito complexas de serem abertas e na última vez que compramos havia um pedaço de plástico duro na feijoada. É fundamental que cuidem da qualidade em  todo o processo produtivo."
 },
 {
  "Lugar": "Banana Verde Restaurante - Vegano\/Vegetariano",
  "Nota": 4,
  "Avaliação": "Ótima experiência. Não sou vegano mas consegui comer bem. Tanto as entradas quanto os pratos. O que deixou a desejar foi a parte das bebidas. Poucas opções. Já as sobremesas foram maravilhosas. Ambiente agradavel e atendimento normal."
 }
]
}