{
"Página1":[
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Está review é da Maria Solange O, feita em Setembro de 2024, do TripAdvisor. Shopping  lindo, chique, arejado e com cheiro agradável em todo ambiente. Os restaurantes são excelentes, fomos almoçar na Casa Brás que tem ótima comida e atendimento top.  As lojas são lindas e as atendentes atenciosas. Super indico. Estávamos de UBER, mas o valor do estacionamento é alto."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Adoro este shopping localizado na zona Sul de São Paulo. Lojas finas, público educado, ótimas opções de restaurantes (Pobre Juan, Lanchonete da Cidade, ....), além de um cinema top!Melhorou bastante para estacionar após a nova anexa!Recomendo a visita!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Ótima localização bem arejado, estacionamento amplo,  recomendo muito passeio e alimentação cinema lojas com bom custo"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Quero agradecer a Joyce do Johnny Rockets pelo incrível atendimento, por ter nos feito rir. Uma fofa e merece todo o carinho desse mundo"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 1,
  "Avaliação": "Fui nesse shopping recentemente.O acesso dele é ruim, bastante mal localizado. O trânsito no entorno desse shopping é caótico ao extremo. E isso independe do período.Esse shopping é altamente elitizado. Assim como o Shopping JK, é considerado um dos shoppings mais luxuosos do Brasil.Lojas como Dior, Gucci, Prada, Tiffany&Co, Louis Vuitton, Rolex, entre outras, é o que se encontra nele.Os corredores desse shopping são perfumados.Não há de se negar que é um lugar extremamente belo e espaçoso. No entanto, esse local, bem como o JK, em comparação a qualquer outro shopping de São Paulo, é o completo retrato da discrepância social.Um detalhe extremamente desagradável nesse shopping é a respeito dos colaboradores. Alguns são \"desorientados\", e não sabem informar ao certo questionamentos comuns. É também lamentável pois quando notam que o cliente não é um frequentador habitual desse shopping, com isso passam a insistentemente olhar para a pessoa, de modo inoportuno. O público que frequenta o local é de altíssimo poder aquisitivo, estão tranquilamente fazendo suas compras e não fazem esse tipo de coisa, mas os funcionários do shopping fazem. Estranho, não?Há sim por parte dos colaboradores um pré julgamento a respeito dos clientes, e isso é extremamente comum nesse shopping, também pelo relato de outras pessoas, e pelo que observei no local.Não recomendo."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Shopping muito lindo. Lojas fora do meu poder aquisitivo. Fui mais para jantar ali na Brás que fica no deck lá em cima. Este me parece ser o shopping mais chique e requintado de São Paulo."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Um shopping super aconchegante e apaixonante! Restaurantes muito bons, é ótimo para casal! Só as lojas que achei muito caro"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Extremamente agradável, bonito, cheiroso. A maioria das lojas são produtos de luxo, mas vale a visita. Tomamos um café gostoso no térreo. Elevador panorâmico excelente."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "SÃO PAULO - Realmente diferenciado, começando pelo fato de que só se chega de carro.  Para a grande maioria das pessoas é um local só para conhecer e passear: lojas e restaurantes caros em sua maioria. Crianças não tem muito o que fazer. Linda vista do terraço."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 2,
  "Avaliação": "Pura ostentação. O shopping não tem praça de alimentação.somente lojas de grife. Até o Cinemark é diferenciado com preços super elevados, apesar de a sala ser muito boa"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 2,
  "Avaliação": "Péssima experiência! Para ampliar as lojas  desativaram o estacionamento e agora a opção é um num prédio próximo, com uma caminhada considerável se estiver com crianças pequenas, além disso a vaga disponível era no descoberto. Elevadores com pane e escadas rolantes paradas nesse domingo.Dentro do shopping um caos, o restaurante que não es5ava cheio nos pediu 1hora para preparar os prato. Com a chuva, goteiras apareceram na are com teto de vidro, mesmo em cima dos cafés.O caos pelos carrinhos alugados X frequentadores é vergonhoso !Outros shoppings como o JK Iguatemi tem as mesmas lojas e consegue oferecer conforto aos frequentadores! Última vez no Shopping Cidade Jardim!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 1,
  "Avaliação": "Realmente um shopping diferenciado para quem gosta de gastar bem. É um shopping só para milionários, para começar só entra quem tem carro...pois é, cada um no seu quadrado.Muito bom para quem quer  gastar milhares de reais,numa única peça, que seja relógio, bolsa etcPois é , o paraíso é para poucos !"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Para quem não é milionário, o lugar é muito legal para ver como eles gastam seus milhões. Só para citar, tinha um relógio de 850 mil reais (quase parcelei no cartão kkk). No mais, são lojas com valores astronômicos, mas vale muito o passeio, pois o espaço é muito bonito. Ah, até o álcool em gel de lá é perfumado (dá para passar e ir pra uma festa com ele kkk)."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Fomos conhecer o shopping pois iríamos ao restaurante Sal. Achamos a experiência extraordinária. Definitivamente um shopping caro, com marcas caras, mas lindíssimo, proporcionando um agradável passeio. E o atendimento nas lojas, mesmo que apenas para ver\/experimentar em sua maioria é extraordinário. O shopping também contém um mercadinho gourmet no andar mais superior e conta com excelentes opções gastronômicas. Passeio muito melhor que a Oscar Freire."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Quem ja foi ao Village Mall ( Barra da Tijuca - RJ ) vai ver que é a mesma pegada.Shopping muito bonito , super cheiroso , limpo e com lojas caras como Louis Vuitton , Prada , Hermés e etc…De cara comprei uma água mineral pequena por R$ 8 Reais e a média custava R$ 14.Shopping bacana mas um pouco caro pro meu bolso… ou talvez eu que seja liso mesmo.. enfim… é isso!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Um shopping muito charmoso e receptivo. As lojas exclusivas de marcas famosas mundialmente. Fui ao um evento no Cinermark, lançamento da série Reis da RecordTV. Amei conhecê-lo."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Um belo lugar pra passear, comer e comprar. Vários ambientes bonitos. Muitas árvores, flores e plantas. Tem lojas de grife e boas opções de restaurante. Manobrista da porta. O ponto negativo são os banheiros, são poucos pequenos e simples."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Shopping elitizado com lojas de grifes importadas, porém sem uma praça de alimentação acessível. Local limpo e arborizado"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "O Cidade Jardim é um lindo e maravilhoso shopping da cidade de São Paulo! O shopping é especial em todos os aspectos, tanto na arquitetura, ambiente, lojas e gastronomia! A valorização da natureza e os pátios verdes talvez sejam pontos altos do local! Existem várias lojas de marcas sofisticadas mundialmente famosas! E a gastronomia do shopping é distribuída em elegantes restaurantes em todos os pisos do local, a exemplo da Adega Santiago, no quarto piso, que adoramos! No cinema todas as salas da Cinemark são prime! Vale muito a pena um passeio pelo shopping!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Shopping muito bonito, lojas de grifes, restaurantes de chefs, arquitetura perfeita. Vale a visita. No caminho do estacionamento a entrada do shopping há um detalhe muito interessante a ser visto…."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 3,
  "Avaliação": "O shopping é lindo, de tirar o fôlego,  mas é incrível o contraste da vida de pessoas riquíssimas e a sociedade. Chega a ser vergonhoso os preços. Só para olhar se você não tem muuuuito dinheiro."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Um shopping bem diferenciado na cidade de São Paulo, luxuoso, ambiente agradável com muitas plantas e as lojas de marcas internacionais e nacionais de grande expressividade. Bons cafés e restaurantes, vale muito a pena uma visita."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Inaugurado em 2008. Shopping de luxo. Com boas lojas. Atendimento não é tão simpático. Gostei da Zara, Breitling, Montblanc, Giorgio Armani."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Não conhecia o shopping e amei a proposta . Ao ar livre , excelente segurança , lojas maravilhosas e bons restaurantes e cafés , vale muito a pena passar o dia e conhecer as tendências , almoçar e fazer um bom lanche no fim da tarde ."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Para mim, o melhor Shopping de São Paulo. Clássico, acolhedor, mais vazio, amplo, arejado, com vegetação natural, descontraído e as melhores marcar em um só lugar. Vale com certeza o passeio e as compras, apesar dos preços em alguns itens não sejam tão atrativos. Ótimos restaurantes também fazem toda a diferença."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Lugar maravilhoso, lindo, limpo com lojas e restaurantes excelentes! Do cafezinho ao jantar especial! Lojas únicas, cinema e um terraço com uma vista maravilhosa de SP!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "O Cidade Jardim é parada obrigatória sempre que viajamos para São Paulo. O ambiente é sensacional, muito bonito, não tem aquela lotação desagradável e as lojas e restaurantes são excelentes."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 3,
  "Avaliação": "Shopping com lojas variadas e, de grifes como Cartier, Gucci, Armani, Rolex, etc...mas, tem supermercado Varanda, restaurantes no último pavimento, muito agradáveis, e tem uma vista bonita principalmente a tardinha e noite.Ótimo para época de Pandemia, pois não é um Shopping popular, ou seja, poucas pessoas circulam sem aglomeração."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 1,
  "Avaliação": "Não desejo para ninguém o que eu senti indo neste shopping, pior de tudo que fui somente porque queria ir num restaurante que no final nem superou as minhas expectativas, só têm fama e preço."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Almocei lá no feriado de 12\/10\/2020. Na oportunidade não estava lotado e estavam adotando as posturas de prevenção ao covid-19. Tem boas lojas e na que eu parei para comprar o atendimento foi impecável. Banheiro também estava limpo e organizado."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Shopping maravilhoso, arejado, limpo, chic....As lojas são um show a parte.Muitos restaurantes bons também. Gostei muito."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 3,
  "Avaliação": "Escuro, garagem ruim, piso ruim, pisagismo ruim e acesdo complicado. Sobrou só as famosas lojas de grife."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 3,
  "Avaliação": "A carne de boa qualidade , entretanto o garçom errou ao trazer a salada após o prato principal e trocar o acompanhamento por batatas suflês frias. Retiraram pratos e guardanapos antes de terminarmos as bebidas. Bom restaurante mas falta treinamento a alguns garçons da equipe."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Giovani do Probe Juan eh top!! Excelente atendimentos!   Está de parabéns! Execelenet e comida e o molho do Giovane ele especial!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Estive dia 24\/07\/20, no restaurante Tratoria no shop cidade jardim, apesar das circunstâncias, dessa pandemia. Conseguimos festejar com Seguranca , ambiente e vista maravilhosa , gosto muito de ir a esse shop e adoro comprar presentes nas lojas diferenciadas dele, devem conhecer."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Shopping bem interessante com muitas grifes e alguns bons restaurantes.  Bem confuso pra entrar. Muito verde e céu aberto no ultimo andar, onde tambem funciona seu cinema.recomendo"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 2,
  "Avaliação": "Perda de tempo! Se você chegar de uber ou transporte público vai precisar entrar pelo local de carga e descarga - completamente sem sentido. Dentro do shopping não há nada de interessante. Poucas lojas com vendedores entediados. Não estou entrando no mérito de que o shopping é ou não elitizado. Definitivamente é perda de tempo. Há muitas outras coisas melhores pra fazer em SP. Se você procura um shopping para andar, ver vitrines, etc, procure outro. Acredite em mim."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Shopping lindo, chique, com muito verde e repleto de orquídeas. A maioria das lojas de grife famosas estão no térreo, Chanel, Salvatore Ferragamo, LouisVuitton, etc. O cinema e os restaurantes estão no 3 andar. A vista Dos restaurantes são deslumbrantes. Super Recomendo"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Shopping elitizado ao extremo. Mas nada funcional. Falta variedade de lojas. Parece so um desfile de lojas de luxo pois não há outro shopping semelhante. Até o JK tem mais variedade e menos exibição de lojas de luxo. Os vendedores ficam entediados pelo vazio, o estacionamento é apertado para os carros de luxos que ali vão estacionar.O ambiente é impecável e muito agradável. Segue a proposta de jardim.No andar terraço do jardim, tem até jabuticabeira para apreciar.Público: pais ricos de sapatênis, mães com empregadas, filhos engomadinhos com camisa polo. Homens solteiros bombados e mulheres super modelos.Vale a pena para enxergar o contraste do rico e do pobre.O falso Brasil que dá certo!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Estrutura bem ampla e organizada. Com excelentes opções de restaurantes. Apresenta um clima muito bom."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Visitamos o shopping e adoramos o passeio. Há atividades para todas as tribos: cinema, enotecas, cafés, restaurantes. O passeio pelo local já agrada muito pelo cuidado, acessibilidade e limpeza de um ambiente ornado com plantas e flores."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "O shopping é referência para compras de luxo, mas também há opções mais acessíveis. Mas, o que realmente chama atenção aqui, é a arquitetura do shopping: belíssimo. Realmente um jardim! No último piso, tem uma Daiso e um mercadinho japonês, super legal."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 4,
  "Avaliação": "Local agradável com muitas lojas e alta diversidade. Vários restaurantes de alto padrão onde fiquei satisfeito. Recomendo!"
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 5,
  "Avaliação": "Este é o shopping mais lindamente enfeitado neste Natal!Foi o primeiro onde ouvimos músicas natalinas e onde encontramos um primor de decoração interativa,emocionando crianças de todas as idades(disfarçadas de pais,avós,babás,etc)...A linda casa de sonhos infantis,com portas que se abrem e mostram detalhes do quotidiano do Papai Noel,com direito a vozes,ruídos,etc,está acima de todas as experiências natalinas que já tivemos,em vários shoppings desde a infância de nossos filhos(hoje com seus próprios e amados filhotes)...a criança curiosa que somos,sem idade,ama descobrir o armário do Papai Noel,sua cozinha,sua sala,seu banheiro e vários detalhes primorosos existentes na área perto da casinha!Parabens ao idealizador desta área e a todos que fizeram os enfeites da mesma...Não sei se o brilhante Bruno Astuto ainda se encontra em alguma das áreas de decisão deste lindo shopping...alguém genial como ele,a quem admiro de longa data pelas suas entrevistas perfeitas no programa da Ana Maria Braga(sempre especial),certamente poderia facilitar esta criativa e deliciosa oportunidade de espiar o mundo dos pequenos que ainda acreditam(ainda bem)em Papai Noel...Obrigada!Foi um grande encantamento,que recomendo a todos que seguem a cartilha antiga das tradições de Natal."
 },
 {
  "Lugar": "Shopping Cidade Jardim",
  "Nota": 2,
  "Avaliação": "Estive recentemente no shopping e fui no espaço Food Hall onde tem vários restaurantes e a loja da rede japonesa Daiso. O espaço está horrível, principalmente se comparado com o restante do shopping. O espaço mais parece um refeitório de funcionários do que um de gastronomia de um shopping de luxo. Administração, vamos fazer um retrofit do espaço."
 },
 null,
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Está review é da iris Baker, feita em Agosto de 2024, do Google Reviews. A very beautiful mall in the heart of São Paulo. It had brand name stores and elegant restaurants. They have stores like Gucci, Channel, DG and more. They also have a small food court with lots of options. The mall is definitely worth a visit. Especially the unique clock in the front of the mall."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 1,
  "Avaliação": "Dando um estrela mas merece ZERO. SHOPPING PRECONCEITUOSO .\nPassei por uma situação muito constrangedora dentro desse shopping e pretendo nunca mais colocar meus pés nesse lugar. Estava no Shopping procurando uma loja quando comecei a perceber um movimento estranho de 3 seguranças, duas mulheres e 1 homem, achei estranho porém não quis acreditar que eles estavam me observando\/segundo até que subi uma rampa e quando estava na parte de cima ouvi ele passando um radio para as seguranças que já me esperavam no final da rampa. Passei por elas e segui em frente e uma delas continuou  atras de mim, até que eu parei e a questionei o motivo da perseguição e ela simplesmente respondeu que não estava me seguindo, que ela estava em alerta pois uma criança BRANCA E LOIRA estava perdida (disse com essas palavras) eu simplesmente abri a minha mochila e pedi para ela olhar se a criança BRANCA E LOIRA estava dentro da minha mochila até porque ela já estava me segundo já tinha mais de 5 min e tenho certeza que se eu estivesse com uma criança do meu lado ela veria  fácil fácil. Saí de lá super chateada e constrangida por essa situação, prefiro mil vezes ir do Eldorado  além dos seguranças não ficarem te perseguindo e olhando torto os vendedores são bem atenciosos. Amooo as atenderes da O Boticário do Eldorado."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Espaço super amplo tanto no estacionamento quanto nos corredores. A limpeza é impecável!   A localização contribui muito para a segurança e acessos.\"Vanguarda e referência são as palavras que melhor traduzem o Iguatemi São Paulo! Com mais …"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "Minha visita ao Shopping Iguatemi foi uma experiência marcante, combinando moda, gastronomia e entretenimento, com diversos pontos positivos e algumas considerações especiais.\nOs pontos positivos são notáveis. O Shopping Iguatemi é um verdadeiro ícone no mundo das compras, oferecendo uma seleção exclusiva de lojas de grife e boutiques de alta qualidade. A variedade de marcas de moda é impressionante, atendendo a todos os estilos e tendências. Além disso, a praça de alimentação oferece uma deliciosa gama de opções culinárias, desde pratos tradicionais até iguarias internacionais.\nO ambiente é luxuoso e bem projetado, criando um espaço sofisticado para fazer compras e passear. A limpeza e a organização são notáveis, garantindo uma experiência agradável para os visitantes.\nA acessibilidade é excelente, tornando o shopping adequado para todas as idades e necessidades. A oferta de entretenimento, como cinema e eventos culturais, é um bônus que adiciona uma dimensão adicional à experiência.\nNo entanto, também existem desafios a serem considerados. Devido à sua popularidade, o shopping pode ficar movimentado em horários de pico, o que pode resultar em filas e aglomerações. Além disso, os preços nas lojas de grife podem ser considerados elevados, refletindo a qualidade das marcas.\nEm resumo, o Shopping Iguatemi é um destino de compras de alto nível, onde a qualidade, a variedade e o ambiente luxuoso são pontos fortes. A possibilidade de lotação e os preços mais elevados em algumas lojas são considerações importantes, mas se você busca uma experiência sofisticada de compras, o Shopping Iguatemi é uma escolha encantadora."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Lojas de grife, ambiente espaçoso e ótimos restaurantes.\nUma combinação de bom gosto e luxo. Dá para ficar admirando até os banheiros do local.\nVale muito a pena visitar o Shopping Iguatemi SP, principalmente no Natal. A decoração é linda! Ótima para tirar umas fotografias para o “insta”."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Lindo esse shopping parece que você está em outro lugar lojas lindas vale a pena conhecer recomendo."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "O shopping é realmente lindo. Com certeza é um dos shoppings mais bonitos que eu já visitei - na minha humilde opinião, é o mais bonito de São Paulo.\nNo entanto, é também um ambiente um pouco hostil para algumas pessoas, principalmente pessoas que gostam de vestimentas mais simples. O público que frequenta esse shopping (assim como alguns vendedores) nem sempre é o mais simpático e educado.\nExistem pessoas que trabalham nas empresas que ficam localizadas nos arredores do shopping, que usam o shopping como uma opção para a hora do almoço, e por algum motivo algumas dessas pessoas se consideram melhores do que as demais. Durante três das nossas visitas, minha mãe e eu sofremos preconceito, ouvimos deboche e risadas, e fomos tratadas com muita indiferença por não estarmos vestidas com roupas formais ou de grife, passando por todo tipo de constrangimento.\nOutro ponto negativo é a falta de uma pia para podermos lavar as mãos na praça de alimentação. Pode parecer uma bobagem, mas faz uma diferença enorme, pois evita que tenhamos que correr atrás de um banheiro no último minuto.\nVale a pena conhecer o shopping, mas vá vestido com as suas roupas mais bonitas se não quiser passar por nenhum tipo de humilhação."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Senti falta na variedade de lojas, no entanto é um shopping muito agradável, extremamente limpo e bem cuidado"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Shopping bastante conhecido e tradicional de São Paulo. As lojas são boas, mas um pouco caras. Poderia ter um pouco mais de lojas mais populares, mas creio que esse não seja o foco do shopping. Tudo é muito bem cuidado, bastante limpo e organizado. O jardim é lindíssimo!"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Sou do Rio, e queria visitar esse shopping por causa do relógio d'água, foi ótimo. Conheci todo shopping, muito limpo e organizado, e com exceção das lojas Americanas e do McDonald's, as demais são todas lojas de grife, achei as pessoas cordiais, vejo muitos comentários falando em discriminação e etc. não  sou rico e não senti nada disso, os funcionários agem como em qualquer outro shopping, alguns são educados \"até demais \" pelo que estou acostumado a ver, seja shopping caro ou mais simples, vale a pena o passeio, e  a visita ao relógio que fica no jardim, infelizmente está em manutenção, mas está exposto ao público, e creio que logo estará funcionando novamente."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Excelente shopping, com uma grande variedade de lojas, além de ser um local limpo e bem conservado ao longo dos anos. Além de sua excelente estrutura, logo na entrada vemos um relógio que funciona a partir de água, sendo um grande destaque dentro da estrutura comercial."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Um dos shoppings mais lindos de SP, ele é bem antigo, mas tem cara de moderno. Um jardim imenso e super bem cuidado no meio do mall, muita entrada de luz natural. As lojas são, na maioria, de ultra luxo, mas há opções mais simples também, além de ter um supermercado no primeiro andar."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Super recomendo além de ter várias opções de loja com variedades é um shopping que costumo frequentar\nÉ grande\nEstacionamento grande e acessível\nBanheiro lindos e bem limpos\nCom várias opções de comida no local uma melhor que a outra"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Esse shopping é um dos mais antigos de São Paulo. É muito bonito, coisa pra quem tem bufunfa pra gastar. Tem várias marcas famosas como Vivara, Gucci, e lojas que tu nunca ouviu falar. Gostei das decorações únicas de cada loja, mas são lojas com orçamento mais alto mesmo.\nE sim, é bem caro. Gastei 40 no café mais barato que encontrei, e foi só um capuccino e um queijo com presunto. Já vai sem falar que aqui tá cheio de burguês safado. Aqui o padrão de beleza é estampado em todo o canto, tanto nas lojas quanto nas pessoas. Seja pela genética, seja pela vestimenta.\nApesar disso, achei ser um shopping pequeno pro escopo. Não custa muito pra andar ele todo.\nA praça de alimentação deixou a desejar. Nada muito chamativo, tudo dividido em três pequenos andares e pouca diversidade.\nNo final das contas, vale a pena a visita. Só não espere encontrar coisas em conta. Mesmo assim, podia ser maior e melhor sinalizado."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Shopping clássico de São Paulo localizado na Faria Lima. Muito limpo e organizado e contém varias marcas de grande destaque: Louis Vuitton, Chanel, Cartier, Louboutin, Hèrmes, Rimowa, IWC, Rolex, Prada, Gucci, Bottega Veneta, Mont Blanc, Richards, Polo Ralph Lauren, Tiffany, em breve abrirá também uma da Balenciaga e da Loewe, entre outras.\nSó na questão de alimentação em si acaba pecando visto que a praça de alimentação se destoa totalmente do resto do shopping, só comi porque realmente estava com muita fome (e nem foi muito bom)"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 1,
  "Avaliação": "Shopping muito bom e com boas variedades de lojas.\nEspetacular, frequento e frequentei muito durante toda a minha vida. Os funcionários comportam-se com extrema educação."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Excelente lugar para compras, porém,  muito caro. É um lugar para poucos, limpo, luxuoso, impecável, seguro, variedade de lojas de grife, ótimo restaurante, ambiente requintado e tem uma livraria apaixonante."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Há 2 maneiras de se avaliar. Sob o ponto de vista de pessoas com ótimo poder aquisitivo, só estas podem fazer compras. Sob o ponto de vista de quem possui poder aquisitivo médio ou abaixo da média, resta apenas apreciar as ótimas lojas e tomar um bom café. O ambiente é muito bonito, sofisticado em muitos pontos, limpíssimo com um estacionamento ok, igual a outros estacionamentos de shopping."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "O LUXO, te convida a visitar, as melhores marcas mundiais em um só lugar. A elegância está no ar, em cada passo no Iguatemi. Empório Armani, Saint Laurent, Cartier, Bottega Veneta. Acompanhado de muitos ótimos restaurantes e cafés aconchegantes, que te encantam querendo permanecer por lá, aproveitando momentos inesquecíveis."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "Lindo demais.\nCom o tempo ficar melhor e mais bonito.\nMuitas lojas.\nMuitas grifes.\nNovos cafés."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Maior e melhor shopping já visitado, todas as marcas grandes reunidas em um só lugar, bem limpo, refrigerado, de uma beleza inédita. Entrega muitas variedades de marcas."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "Shopping com lojas que tem seus atendentes extremamente desagradáveis e sem educação te atendem super mal principalmente os da Louis Vuitton e GUCCI que são lojas que jamais pisarei novamente, e não foi uma vez que tentei foram 3 ou 4 porque achei que foi por um azar, mas não, eles são desagradáveis e sem educação mesmo. Tirando Cidade Jardim éo mais completo em lojas de grife mas é impossível de frequentar pela falta de educação dos atendentes de loja que não entendo porque são assim pois deveriam estar ali pra nos atender bem e não tratar mal. Infelizmente não piso mais o Cidade Jardim e mais longe mas lá as pessoas são mais educadas."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Shopping bonito, porém é para apenas visitar como se fosse uma exposição cultural,  pois tudo é muito caro, pois são lojas de grife de luxo, fora do padrão de um brasileiro normal. Ostentação e $$ pra consumir algo por lá. São 3 andares só destes tipos de lojas.  Voce consegue ainda fazer um lanchinho na praça de alimentaçao tentando achar um restaurante ou cafeteria de nivel mediano (viena, foi o unico mais acessivel) para nao dizer que nao consumiu nada por lá."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Bela arquitetura, com acessibilidade, a pracinha com o relógio d'água é linda. A praça de alimentação tem preços acessíveis, mas as lojas são apenas de classe alta (com exceção à C&amp;A e Lojas Americanas)"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "É um excelente shopping center, localizado na região da avenida Faria Lima, nos Jardins,\nvizinho aos clubes Pinheiros e Hebraica. Possui diversas lojas de grifes famosas que atendem gostos diversos, tem uma ótima praça de alimentação, cinemas, muito bem frequentado, onde pode-se cruzar com famosos,atores e artistas. Fácil acesso, com estação de metrô próxima, ponto de aluguel de bicicletas e ponto de táxi na frente, e diversas linhas de ônibus que passam pela avenida Faria Lima. Seu estacionamento (pago) é amplo, tendo partes aberta e  coberta."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "O Shopping é muito elegante porém alguns profissionais não deveriam trabalhar neste Shopping.\nQuero relatar minha indignação com o Stand da Lamborghini no térreo.\nDia 05\/07 fui perguntar a promoter do Stand algumas informações sobre o veículo e como estar encomendando.\nPorém fui ignorado por duas vezes e sofri discriminação por não estar vestido com uma roupa cara de grifes famosas acredito eu.\nPerguntei sobre olhar o interior do veículo e ela me deu uma respostar bem seca sem olhar em meus olhos NÃO 🚫.\ndepois minha esposa tirou uma foto e retornei para perguntar como poderia estar encomendando.\nEla simplesmente me ignorou e começou conversar com outro rapaz na frente dela.\nNaquele momento me sentir muito mal.\nMais minha energia não se deixou abalar.\nSei das minhas origens e sei aonde Deus me colocou hoje.\nFica aqui meu relato e avisa para ela que eu comprei em outra loja no PIX."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Operação de carga e descarga injusta.\nApós as 10:00 não pode transportar as mercadorias em carrinho.\nO entregador deve ir até a loja pegar uma sacola e transportar um volume por vez.\nSeguranças da empresa Grabber, confusos ficam oprimindo os entregadores com informações desencontradas....\nEntregador se for vir aqui, saiba que você será mal tratado pelos seguranças que alegam que o shopping é de alto padrão.\nAlto padrão de abusos.\nAlto padrão de segurança que serve pra oprimir entregador.\nAlto padrão preços.\nAlto padrão de péssima carga e descarga."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Muitas lojas de alta qualidade, cafés bons, adorei!"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "March this year o have posted this: “Shops options are good but i think mainly for women. Hard time finding pink clothes for men” , But actually i realize now thats not the malls responsability its on who run the world\nOf fashion in Brazil.\nSo let’s go to a more fair review of the shopping mall, today november the 1sr, 2023.\nFirst, its CHRISTMAS TIME!!! OMGGG !!! I just realized when i left the uber in front of Iguatemi, and faced myself with this huge Santa. MY GOODNESS IM STILL STUCK IN MARCH.!!\nWell, I remember when I was a little kid living in my hometown, Goiania, this country state capital city, and would never imagine me living in SP, this neighbour of us, was telling us about SP and mentioned THE SHOPPING IGUATEMI As the biggest of Latin America Something like that, how incredible it was , etc . I never forgot the name!\nDecades after, here I am! I don’t think it’s the biggest in Latin America ( just a guess), but certainly a mark for the country and I believe the continent.\nIt’s been more than a decade i live in São Paulo, and i think it’s been 2 years I became a frequent shopper at Iguatemi. If I first have rated it 4 stars I now would say 4,5 for what it’s meant to be, and of course considering Brazil.\nDefinitely it’s not a popular shopping mall, it’s a fancy one. It’s where some really fancy brands have their shops not just in Brazil but some , the only in South America.\nFor that purpose it has a considerable variety of options , but still far from Lafayettes in Paris or something like that. Still I consider it 4,5 stars Caz besides the big fancy brands, there are a considerable number of options of more accessible ones, both national and multinational, like Zara and Foxton, something that the others 2 luxury shopping centres in SP , are behind.\nRegarding leasure and other activities, the movie theatre is good, there some good, more expensive restaurants, an expensive but excellent gym. still, I think that the foodcourt with the fast food more accessible stores are really behind the size of the place.\nStill, it’s really beautiful, not only during Christmas, and I think it’s a good, maybe the best option if u are looking for something not cheap but also not focused just on the haute cuture shops."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Adoro esse shopping, sempre muito lindo, excelente atendimento, muita segurança e comida ótima."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "Excelente shopping! Só lojas de alto padrão!"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Um dos poucos locais que apresentam filmes especiais em São Paulo, com salas e poltronas de cinema muito confortáveis. Bonito, grande e bem frequentado, vale a visita pelo passeio de se perder pelos corredores e, como não dispõe de totens com mapas de pisos e lojas, sempre peço informações a seus funcionários."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 3,
  "Avaliação": "Experience ultimate luxury at this mall, a stone’s throw from Jardims. Boasting high-end fashion and a delectable food court, it's a must-visit for those seeking the finer things in life.  With stunning interior design."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "É o melhor e mais antigo shopping de São Paulo, todas as principais marcas presentes em lojas lindíssimas, só comparadas ao Cidade Jardim e a Nova Iorque, luxo, tradição e sua linda arquitetura antiga e renovada, facilita fotos maravilhosas. Cinema bonito, caro. Faltam mais banheiros, sinalizações precárias, vagas de motos ruins. Não é um shopping popular: a praça de alimentação minúscula, uma quantidade enorme de seguranças. Mas muitos vão (vamos) fazer um tour por ângulos e surpresas. Tem ofertas de 10.000! E muitos produtos entre 10.000 e 100.000. acho que tem uma Americana"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Gosto muito de ir no Iguatemi lojas de grifes famosas pra se admirar também lojas mais em conta. Gosto muito de comprar na Polo Ralph Lauren. O que me incomada no Iguatemi é que os vendedores da maioria das lojas principamente das grifes …"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Shopping muito bonito e organizado! Tem uma grande variedade de lojas e arquitetura interna excepcional para um shopping. Realmente vale muito a pena conhecer. As lojas e estacionamento são um pouco caros, mas compensam a qualidade do shopping.\nQuando fui ao estabelecimento, não tinha estacionamento convencional disponível, então tive de usar o valet. Como nunca tinha utilizado, foi uma experiência interessante! Eles possuem aquecedores na região que esperamos para pegar os carros e ainda deixam duas aguinhas dentro do porta copos."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Shopping para poucos, preços absurdos.\nEu estacionava meu carro ali, pois trabalho em um prédio muito próximo e, pasme, era o estacionamento mais barato da vizinhança.\nAí, cismaram de direcionar os carros mensalistas, como o meu, para outros andares do estacionamento, e aumentaram 50% sem nenhum aviso prévio.\nMudei de estacionamento, pois consegui um outro número valor menor.\nTem uma praça de alimentação pequena, com poucas opções e é difícil conseguir mesa no horário de almoço.\nResumo' só vou se não houver opção."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 1,
  "Avaliação": "This is the premier shopping experience in Sao Paulo. Iguatemi is a large, roomy mall in a safe and well developed area of the city. Many of the worlds premium luxury brands have outlet shops here. There are many Brazilian brands scanning a wide range of budgets. The food floor is excellent and there are a number of good restaurants and coffee shops. If you are visiting Sao Paulo or live here, I highly recommend a visit to Shopping Iguatemi."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "O melhor shopping de São Paulo. Muito bem localizado, fácil de encontrar vagas no estacionamento, lindo e pra quem gosta de grifes com certeza vai encontrar as melhores do mundo. Os restaurantes também são ótimos. Mas não é um shopping pra crianças ou para fast food. Tem ótimas doceirias, um Pão de Açúcar gourmet e uma decoração sempre com muito primor e bom gosto. Ah, não esperem grandes promoções e vá preparado pra tirar a mão do bolso $$$$$"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 4,
  "Avaliação": "Um lugar para vc e família passear e fazer compras e comer super bem preço acessível ao seu bolso muitas variedades de lojas shopping Iguatemi maravilhoso topp"
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Eu gostaria de conhecer, moro no Rio grande do Sul. No Shopping Iguatemi aqui rolava o Donna fashion week. Um evento de moda."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "O shopping está lindo, limpo, uma enorme diversidade de lojas, a única coisa que não gosto muito são alguns tutores que levam seus pets, estes fazem suas necessidades fisiológicas e seus tutores largam lá no meio do caminho, o pessoal da limpeza tem que ficar correndo de um lado para o outro para limpar, teve briga de cães, teve cão avançando em pessoas. Pra mim shopping não é lugar de cães de grande porte."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Um dos melhores shoppings de São Paulo: eu acho mais cool do que os outros shoppings de luxo e conta com uma livraria da Travessa maravilhosa, um café que é o Padoca do Mani, uma Zara ótima."
 },
 {
  "Lugar": "Shopping Iguatemi",
  "Nota": 5,
  "Avaliação": "Shopping Iguatemi,\nLocalização: Avenida Faria Lima - São Paulo.\nLugar incrível.\nAmbiente aconchegante, agradável, bem decorado, iluminado, cheiroso, organizado.\nLimpíssimo.\nBanheiros amplos, iluminados, bem decorados e limpíssimos.\nPraça de alimentação é boa, tem restaurante self-service. Opções veganas é são desafiadoras (praticamente não há).\nExiste uma unidade do supermercado Pão de Açúcar.\nHá unidade das lojas americanas.\nHá uma loja incrível que trabalha com castanhas, produtos saudáveis, doces e etc… (próxima ao supermercado Pão de Açúcar).\nFinalidade de toda infraestrutura (projetado para marcas de luxos), todavia há lojas de marcas mais acessíveis como C&amp;A, lojas de telefonia como Claro, farmácia.\nAtualmente, é um shopping bem diversificado.\nNa entrada, tem um jardim interno incrível, flores, magnífica decoração.\nNo estacionamento, tem um espaço com árvores, plantas. Incrível.\nParabéns à equipe de administração."
 },
 null,
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Está review é do Bruno, feita em Outubro de 2024, do Google Reviews. Shopping amplo com ótimas lojas e muita variedade.\nLotação certa aos finais de semana (e não raro dor de cabeça para estacionar: seja por conta da falta de vagas ou pelo diminuto tamanho delas).\nExposições itinerantes sempre ocorrem nas áreas comuns (a galeria suspensa LAÇOS está imperdível - Setembro\/24).\nA praça de alimentação fica no último andar, é muito diversificada e vizinha do TEATRO UOL (antigo teatro Folha) e do CINEMARK.\nVale a visita."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "É um shopping bonito com várias lojas de grifes famosas num bairro central privilegiado. Os arredores e banheiros limpos tem muita loja e a praça de alimentação no último andar tem poucos restaurantes e tem um teatro Uol. O Shopping Pátio Higienópolis fica próximo à estação Marechal Deodoro da linha 3 vermelha do metrô alguns minutos de caminhada. Mas de qualquer forma é um shopping que vale a pena fazer um passeio."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Excelente shopping com várias lojas de grife e restaurantes. São vários andares com amplos espaços a serem explorados. O shopping conta com o Teatro Uol, Cinema, Paço das Artes, Praça de alimentação e áreas externas, incluindo um terraço. Estrutura excelente como um todo."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "O Shopping Pátio Higienópolis é um dos shoppings mais charmosos de São Paulo. Tem áreas ao ar livre, tem ótimos restaurantes. As pessoas que frequentam são de alto poder aquisitivo."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Definitivamente o shopping mais cool e com menos cara de shopping. A estrutura é linda e fresh. Tem sempre exposições de arte no vão central que são deslumbrantes. Restaurantes fantásticos, área verde sensacional, cafés deliciosos como Dengo e Dama, academia de ginástica. Se quer um lugar chique, mas despretensioso o lugar é esse:"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Frequento o Shopping Pátio Higienópolis há muito tempo, e é sem dúvida, um dos melhores Shoppings de São Paulo.\nPossui excelente localização no bairro Higienópolis, com três possibilidades de acesso, sendo a principal pela Av. Higienópolis, (pedestres e veículos), rua Veiga Filho (pedestres e veículos), e um acesso lateral para pedestres, pela rua Albuquerque Lins. Oferece serviço de Valle parking e carregador para veículos elétricos.\nÉ um shopping de grande porte, com seis pavimentos, oferecendo uma grande variedade de lojas, diversos serviços e diversão.\nÉ um shopping muito bonito, moderno, elegante e de alto padrão, entretanto, não somente para um público de alto poder de compra, a oferta de produtos e serviços é bem ampla.\nPossui cinema, teatro, excelentes restaurantes, boa praça de alimentação, um agradável terraço com espaço kids, e é um shopping pet friendly.\nÉ um shopping bem seguro, com staff de colaboradores que oferecem um ótimo serviço, com descrição e educação.\nO átrio central coberto com uma belíssima cúpula semi translúcida, ancorada em metal e vidros azuis, é um elemento de elegância e destaque em sua arquitetura interna.\nOferece agradável e segura circulação, com corredores amplos e sinalização objetiva e funcional.\nEm época de Natal, o shopping sempre apresenta uma decoração criativa e muito bonita.\nÉ uma excelente opção para compras, passeios, lazer e gastronomia."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Pra mim, um dos shoppings mais bonitos do Brasil! Simplesmente divino e maravilhoso! Sou do ES, mas vou sempre que posso. Super indico. O bairro também é lindo!!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Shopping muito bonito, gostei do local, vale a pena conhecer."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Fui ao Shopping Higienópolis em uma tarde ensolarada, buscando um momento de descontração e talvez uma compra especial. Ao entrar, fui imediatamente acolhido pela arquitetura elegante e o ambiente tranquilo, que sempre me transmite uma sensação de conforto e sofisticação. As lojas estavam bem decoradas, exibindo as últimas tendências, mas sem aquele frenesi de outros shoppings.\nDecidi começar com um café na Livraria da Vila, um dos meus lugares favoritos. Sentei-me em uma poltrona confortável, cercado por livros, e saboreei um expresso enquanto folheava uma revista de saúde. Foi um momento de pura serenidade, onde pude relaxar e me desconectar da correria do dia a dia.\nDepois, passei por algumas lojas e acabei encontrando uma peça de roupa que era exatamente o que eu procurava. O atendimento foi excepcional, com vendedores atenciosos, sem pressão. Finalizei minha visita com um almoço delicioso no restaurante italiano do shopping, onde o serviço foi impecável e a comida, simplesmente divina.\nSaí de lá sentindo-me renovado, com a sensação de ter tido um dia verdadeiramente agradável e produtivo. O Shopping Higienópolis, mais uma vez, se mostrou um refúgio perfeito na cidade."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "O shopping é incrível! A arquitetura e o conceito das lojas são deslumbrantes. Adorei a área verde e as atividades para crianças. Seria interessante ver algo inovador, como um parque para adultos. No geral, experiência perfeita!\nIG: @alxrbr"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Um dos shoppings mais bonitos e completos de São Paulo. Ótimos restaurantes, cafés e lojas. Fui no Luce, mas não fiz fotos. Lugar bonito, ótimo drinks, localizado no Terraço do Pátio Higienópolis."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Shopping muito agradecem e com grande variedade de lojas e restaurantes. Você pode inclusive levar o seu pet. Sempre tive boas experiências nesse local!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "Um shopping de gente rica, sou da Zona Leste e pobre, então estranhei. Fui ao Teatro UOL que fica dentro do Shopping, vale a pena pois o teatro é muito aconchegante.\nEstacionamento caro a meu ver, localizacao muito boa, e shopping bem vazio para o que estou acostumado.\nVale uma visita se for ao teatro"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Estou plenamente convencido de que este centro comercial é a maravilha mais encantadora de São Paulo. Banhado em uma luz suave e etérea, seu interior sussurra contos de elegância, com o domo circular no teto pintando sombras e luz em uma dança de beleza. O jardim, um santuário escondido, oferece um refúgio tranquilo onde se pode comungar com a natureza e se entregar à arte do chá. É meu refúgio apreciado para tardes serenas, perdido no aroma do café ou no delicado sabor do chá, um lugar onde o tempo gentilmente pausa."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "Um dos shoppings mais bonitos e agradáveis de São Paulo numa localização privilegiada de São Paulo. Corredores largos, bom mix de lojas, serviços, restaurantes, praça de alimentação, cinema e teatro com espaços abertos para crianças e animais de estimação."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Shopping com linda infraestrutura, possui grande diversidade de lojas e restaurantes. Tem estacionamento e vários seguranças na entrada. Também oferece um jardim para descanso. Fui comer no Outback, que segue o padrão da franquia com ótima comida e atendimento. Recomendo."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Shopping muito organizado, limpo e com ampla variedade de restaurantes e lojas.\nCuidado para não se perder no estacionamento.\nClientes XP com cartão visa respectivo, desfrutam de uma hora grátis no Valet"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Um dos melhores shoppings de São Paulo com ampla variedade de lojas e linda área externa."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "O shopping é muito bonito e vale o passeio! Possui diversas lojas, de segmentos diferentes, supermercado, drogaria, cinema, teatro, academia. Possui áreas verdes e de lazer que são ideais para relaxar e descansar! Também há áreas de lazer para as crianças. Diversas opções gastronômicas e a Livraria da Vila. Ele está com uma decoração de Natal impecável! Vale muito a visita!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Sempre vou nesse shopping, pois é perto da minha escola, tenho essas fotos da praça de alimentação, porém já comi em todos os lugares de lá e tem muita qualidade e preços bons. De lojas tem de tudo, como um shopping, mas elas tem um preço mais alto que o normal."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Shopping amplo, com várias opções de lojas de diversos segmentos,  também dotado de uma academia (Bio Ritmo), um supermercado (St Marche) e um teatro (Teatro UOL). Tem também áreas abertas como uma ao lado do Teatro UOL que é relaxante, com cadeiras e alguns brinquedos para as crianças se divertirem. Tem uma boa praça de alimentação no último piso e alguns outros restaurantes e lanchonetes em outros andares. Tem três entradas, sendo uma na Av. Higienópolis, outra na Rua Veiga Filho e ainda uma terceira na Albuquerque Lins. É possível se perder no shopping devido a seu tamanho e as escadas rolantes abaixo do piso Pacaembu mudam de posição em comparação aos andares superiores,  tornando a locomoção um pouco confusa. Um ponto negativo atualmente é que não tem nenhuma papelaria maior, sendo estes artigos encontrados apenas nas livrarias como a Livraria da Vila e em pequenos quiosques.  Bom estacionamento, mas com preços salgados..."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Um lugar padrão, com valores elevados mais com grande diferencial de lojas e restaurantes, gostei."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Shopping bem legal, com diversas lojas, tem um jardim lá em cima para sentar e descansar, na entrada tem luminárias bem bonitas. Fui comer no Jardim de Napoli, excelente macarrão com molho branco e cogumelos, derrete na boca, ótimo atendimento do pessoal do restaurante também. Recomendo o shopping e o restaurante."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 3,
  "Avaliação": "Amo esse shopping desde a sua fachada! Andar em silêncio,  comprar com tranquilidade, escolher um restaurante para almoçar e depois ir ao café Cristallo! Ganhou meu coração!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Lógicamente, esse shopping é de um padrão mais elevado e, com isso, as lojas e seus preços acompanham essa valorização. O shopping possui espaços agradáveis e belos, bem iluminados e arejados para ficar até sem gastar nada. O terraço é uma maravilha, bem como o espaço separado ao lado, ainda no terraço. Muito agradável para leitura, trabalho, descanso, encontros e muito mais.\nConta com lojas de luxo mas o espaço não intimida, os funcionários e seguranças são muito gentis e receberão qualquer um com muita classe e educação, mesmo que não gaste.\nÉ muito agradável para encontros e passeios e tem muito para conhecer, especialmente a Tabacaria Lee, na qual adquiri um presente de Dia Dos Pais e oferecem muita coisa interessante e um atendimento ímpar! Esse shopping vale muito a pena, mesmo que suas condições não sejam muito boas."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Um dos melhores shopping centers de São Paulo. variedade muito grande de lojas diferentes. A área de jogo para os clientes é excepcionalmente boa. Cães também são permitidos no shopping."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Ótimo shopping\nCom diversas áreas.\nComida de qualidade.\nHá lojas da Zara, Rolex entre outras.\nPróximo a colégios tradicionais da Cidade de S.P.\nServiço de Vallet nota 10!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Um dos melhores shoppings de São Paulo, excelente região, shopping relativamente tranquilo, agradável, há um terraço na parte superior bastante familiar e amigável onde é possível conversar e ter um momento mais tranquilo longe do barulho da praça de alimentação, o que é ótimo. Há também uma área infantil. Preparar-se apenas para gastar muito caso precise comprar algo lá, preços muito salgados no geral até pela localização. Mas em quesitos de restaurantes, há opções com preços medianos como o Spoleto, Mania de Churrasco ou até mesmo o MC Donald's.\nDecoração de natal bonita e impecável!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Linda decoração de Natal. Shopping cheiroso, as pessoas são educadas. Você pode ser não tão bem visto pelos vendedores mas nos corredores senti que a clientela em si não se importa. Bem tranquilo. Agradável."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Como é bom essa época do ano, para comemorar o Natal. Alguns Shoppings são criativos e capricham para o deleite das crianças e porque não dizer dos adultos. As fotos dirão por si. Acompanhem o Shopping Higienópolis com todo seu requinte."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Esse shopping é a cara da riqueza, muito chique, cheiroso...  E tem muitas pessoas elegantes por lá :) gostei muito. Deu até vontade de ficar rica, só pra ficar frequentando esse shopping."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Frequento o Shopping Pátio Higienópolis há muito tempo e considero um dos melhores de São Paulo. Sua excelente localização no bairro Higienópolis oferece três acessos: Av. Higienópolis, Rua Veiga Filho e Rua Albuquerque Lins. Possui serviço de valet parking e carregador para veículos elétricos. Com seis pavimentos, oferece uma grande variedade de lojas, serviços e entretenimento. É moderno, elegante e de alto padrão, mas acessível a todos. Possui cinema, teatro, restaurantes, praça de alimentação, terraço com espaço kids e é pet friendly. A segurança é garantida por uma equipe educada e discreta. A cúpula central de vidro azul é um destaque arquitetônico. O shopping é bem sinalizado e agradável para circular. A decoração de Natal é sempre criativa e bonita. É uma excelente opção para compras, passeios e lazer."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "Boa opção de shopping em São Paulo. Grande variedade de lojas de diferentes marcas e setores. Não é um shopping popular, mas também não é um shopping de apenas marcas caras. Entres os diferencias estão a relaxante área externa, a decoração e iluminação de natal e o playground externo no piso superior."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 2,
  "Avaliação": "Hj estive no shopping para fazer um lanche rápido pq tinha que voltar para o RJ, ao pedirmos o Uber, o rapaz entrou no recuo da frente do shopping ( uma pista exclusiva para quem visita o shopping pegar seu transporte). Na nossa frente tinha o motorista do táxi que não deu a passagem para o carro em que estávamos e, mesmo explicando que tínhamos uma viagem agendada, o motorista do táxi foi incapaz de mover o carro para frente.\nQuase perdemos nossa passagem!\nPedimos ajuda ao manobrista, ao segurança do shopping e NGM se prontificou a ajudar, algo que poderia ser resolvido com muita facilidade.\nSe a pista é exclusiva de táxis, deveria constar essa informação para que outros motoristas, que n taxistas, peguem o mesmo recuo.\nAbsurda a posição irredutível do taxista."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "📌 Ambiente: O shopping tem uma decoração requintada, a iluminação é aconchegante e os corredores são amplos. Um ótimo local para passear!\n🛍 Lojas: Há diversas lojas, em sua maioria de médio a alto padrão, como Zara, Brooksfield, entre outras. Não há muitas lojas com preços populares.\n🍴 Praça de Alimentação: A praça de alimentação é ampla e tem razoável variedade de opções, desde pratos a la carte até self service, bem como os famosos fast foods, com preços diversos. Há outros restaurantes mais requintados que possuem ambiente próprio e alguns deles possuem mesas ao ar livre.\n⚠️ Destaque: Um ótimo espaço que diferencia esse shopping dos demais é o terraço, onde é possível comer ao ar livre. Acho um bom lugar para tirar fotos e relaxar. E o mais legal é que esse espaço não é de nenhum restaurante caro, mas faz parte da praça de alimentação. Outro ponto é que eles nunca decepcionam na decoração de natal. Sempre há uma decoração interativa e memorável. Nesse ano, destaco os atendentes Raul e Nati, que foram muito simpáticos, não só comigo e com minha namorada, mas com os demais também. As fotos nesse shopping são do padrão de árvore de natal e papei Noel, para ser algo mágico, surpreendente!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Um shopping muito lindo! Mas se você é de fora e também caiu de paraquedas sem saber sobre, é um shopping bem rico e granfino haha fiquei impressionada. O cinema é bem confortável também."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Meu lugar preferido para fazer compras. 🛒 …"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Excelente shopping e com estacionamento com um bom valor (5 horas 37,00), muito organizado, limpo e lindo! Tem mais lojas de grife que de departamento (renner, marisa, c&amp;a, não tem), mas sugiro o passeio, local com bastante segurança e de fácil  acesso."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Belo shopping!\nVale a visita!"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Grande e confortável,  porém,  como todo shopping,  caro ( até mais q outros por estar em uma região nobre de SP). A praça de alimentação é excelente,  porém no Mac Donalds não tem ainda totens para fazer o pedido e então é mais demorado. Estacionamento caro."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Tem bons restaurantes, muito limpo e muitas flores,verdes assentos confortáveis comidas boas , têm acesso fácil para todas tipos de pessoas,bons elevadores,e muitas seguranças"
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 4,
  "Avaliação": "Onde é possível fingir que a riqueza também faz parte de nós. Sentir o ar condicionado e as fragrâncias exclusivas dos novos ricos passeando pelo local."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "Beautiful mall with lots of luxurious shops and restaurants, coffee shops, even a supermarket at the ground floor."
 },
 {
  "Lugar": "Shopping Patio Higienópolis",
  "Nota": 5,
  "Avaliação": "O shopping é uma delícia de frequentar, porém ontem (24\/02), eu passei muito calor na sala do Cinemark. Deveriam prestar mais atenção nisso para o conforto dos clientes."
 },
 null,
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Está review é do Leo Leghi, feita em Julho de 2024, do Google Reviews. Rua bem bonita, com fiação elétrica pública subterrânea na maior parte, calçadas não tão largas como poderiam ser, mas boas pra caminhar, várias lojas de grife, cafés e restaurantes bons. É bem legal pra passear."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Um shopping a céu aberto!"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Eu trabalho na Cristovão Diniz e passo na Oscar Freire constantemente as lojas de lá são lindas mais não cabe no meu bolso"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Trabalho na Oscar Freire e simplesmente e um lugar maravilhoso de estar e passear"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "É sem dúvida a rua mais charmosa de São Paulo. Tem loja pra todo gosto e bolso! Bons cafés."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Facil acesso, bem localizada"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Simplesmente um shopping do alto padrão a céu aberto! Amo percorrer os quarteirões e as loja conceitos da lindíssima Oscar Freire"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Ótimo lugar para passar a tarde, tem várias lojas e lugares para café, almoço (jantar) ou brunch"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Rua famosa e badalada de SP. Nesta rua há diversas lojas de marcas famosas, restaurantes bons e sorveterias. O gostoso por lá é andar na rua sem pressa."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Passear sem pressa, entrando nas lojas e restaurantes. Passeio despretensioso mas que é muito legal de fazer."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "The expensive shopping road, full of fashion brands, nice bars and cozy restaurants"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Rua badalada de São Paulo, com várias lojas renomadas e bons restaurantes."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 4,
  "Avaliação": "Passeio pela histórica rua Oscar Freire,onde cada canto é um verdadeira viagem em cultura , com lojas maravilhosas das melhores grifes Brasileiras e internacionais e ótimos Restaurantes com maravilhosas iguarias pra todo tipo de público"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Lugar aconchegante para passear."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 4,
  "Avaliação": "Ambiente agradável porem mta gente pedindo nas ruas"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Está muito diferente do que já foi"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Uma rua repleta de lojas para visitar. Uma experiência única."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Bacana para passear, mas muito caro."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Muito bom caminhar nessa rua."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "A Oscar é uma delícia para andar"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 2,
  "Avaliação": "Ótimo local para compras, com lojas diferenciadas e produtos de primeira linha."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "A rua dos sonhos para quem é consumista hahah"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Rua super estilosa, onde há várias lojas de griffes famosas"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Muitas opções de lojas e restaurantes."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Bom\nNão posso falar o que penso , sou proibido por lei"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Uma ótima tarde andando."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Amo esta avenida!"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Rua com muitas lojas desde marcas comuns como as tops. Tem um Jerónimo para um lanche é fácil de chegar pelo metrô linha amarela."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 1,
  "Avaliação": "Muito bom está rua muito comércios pena que o pessoal de baixa renda não tem como comprar motivo muito caro"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Passeio na rua mais fashion de SP. Muitas novidades na área da moda, marcas internacionais, pessoas lindas💕 desfilando, vitrines onde as novidades todas chegam primeiro, LITERALMENTE em toda sua extensão, a rua é Chik! Vale a pena o passeio! Bons cafés, restaurantes e até Galeria de Arte! Reserve uma tarde, ou um dia todo para o passeio! Você nao vai se arrepender! Eu amei!💜💖"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Excelente!"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 4,
  "Avaliação": "A street with good vibes. Was there during day time just to pass the time.  Window shopping, ice-cream... felt very safe there. Lots of Restaurants in the area. Must be busy at night"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "A rua com a moda mais famosa do Brasil👘👕👖🩱👗❤amooo👏👏 …"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Local seguro e ótimas marcas\nEu recomendo muito"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Uma rua repleta de lojas linda , experiência Surreal 💥 …"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Agradável para dar um passeio e ver boas lojas."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Muitas lojinhas interesses e frequentado por uma classe média alta.\nPossui shopping e estacionamentos pagos e diversos restaurantes.\nMas vale a pena bater perna na região, só tome cuidado com os trombadinhas."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 3,
  "Avaliação": "A rua Oscar Freire, na região dos Jardins, é destinada ao público antenado com a moda. Independente de poder ou não gastar alguns  nas lojas locais, o passeio é interessante para todos que se interessam pelo universo fashionista. A rua é um verdadeiro desfile de moda e um convite a ver belas vitrines. Tem marcas para todos os gostos e preços&nbsp; também na mesma condição.\nAlém das lojas, quem estiver passeando pela rua poderá aproveitar os vários cafés, bares e restaurantes da região. Sempre muito charmosos . Eu adoro passear... conversar com amigas no banquinhos ...tomar&nbsp; sorvete&nbsp; ... ou almoçar num dos restaurantes&nbsp; ."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "achei uma rua aconchegante, segura, e de bom grado para caminhar, investigar as lojas, e aproveitar o espaço.. movimentado, porém tranquilo quanto as pessoas."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 4,
  "Avaliação": "Domingo de sol ☀️ muita gente passeando de bicicleta 🚲 uma arquitetura de brilhar os olhos, vale muito a pena uma passadinha por lá 😉 …"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "A rua mais perfumada da cidade, loja nada populares, com atendimento e qualidade que todos deveriam receber em qualquer lugar."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 3,
  "Avaliação": "Ótimo lugar"
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Muitas marcas, encontrei lá algumas das minhas lojas preferidas."
 },
 {
  "Lugar": "Rua Oscar Freire",
  "Nota": 5,
  "Avaliação": "Adorei passar na oscar freire, muitas lojas boas com atendentes educados"
 },
 null,
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Está review é da Quel Dornb, feita em Agosto de 2024, do Google Reviews. Amo a Feirinha! A melhor empanada de SP você pode encontrar por lá! Além de ótimas opções de pedras naturais com bons preços. Fácil acesso ao metrô e com segurança na feira e bastante policiamento."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 1,
  "Avaliação": "Pouquíssimas variedades comparado ao que era antes. Local cheira mal devido a grande circulação de moradores de rua e também um tanto perigoso. Só vale a pena ir se vc quiser algo bem específico que saiba que só encontrará lá."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 1,
  "Avaliação": "Ruim , poucos expositores , peças sem preço , primeira e ultima vez . Tentem seguir o modelo  da feira da praça XV no Rio."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Não costumo comer comida de rua, mas vou quase todo final de semana à Pça da República só para comer o melhor acarajé de São Paulo! Bolinho delicioso, tempero saboroso e perfeito, camarões bem preparados... simplesmente o melhor. Sempre que …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "Eu gosto muito do reduto... sempre me hospedo nos arredores. Para a feira, é uma delicia o tempurá nas barracas, só fico mal pois não podemos sentar que já vem gente pedir esmola e ainda ficam bravos pois não pagamos a refeição - muito triste. Mas vale a pena conhecer pois o artesanato é incrível. Lindos quadros."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Feira organizada, bom pra passeios matinais, sempre atento aos seus pertences é claro. Feira com muitos itens de couro e quadros.\nAtenção especial para as inúmeras barraquinhas de notas e moedas antigas"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Fui na feira num domingo, dia de muito sol e amei conhecer a diversidade de barracas e produtos ofertados. Adoro visitar feiras livres."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "Achei bem bacana porém senti muita falta de mais barraquinhas de mais produtos tinha barraquinhas só com caixas e sem informações , esse ano o que chamou atenção foi os copos 🌈😍\nComidas e bebidas são bem salgados ( gostam de enfiar a faca mesmo) então preparem os bolsos"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Feira muito bem organizada com artigos e opções culturais variadas. Desde gastronomia a artes plásticas,  passando por moda,artesanato regional e literatura. Obras criativas de grande valor. Vale muito a pena a visita! Não deixem de visitar com calma para aproveitar ao máximo essa feira inspiradora."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Passeio obrigatório para o domingo de manhã, com artesanatos, pintores, moedas, pedras e comidas típicas."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Excelente local ambiente bastante agradável para passeio e compras."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Lugar ideal para comprar moedas e coisas peculiares!\nRecomendo ir de domingo cedo!\nEssa feira é segura e fica em frente a estação de metrô república!\nVale a pena\nIncentivar o comercio local é ótimo para perpetuar a tradição deste lugar!\nBom passeio"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 1,
  "Avaliação": "Amo o tempurá , o acarajé, e o yakissoba são um show a parte fora os bolos teve um tempo que todo sábado e domingo quando voltava do trabalho eu ia não vejo a hora de voltar a sampa e experimentar novamente essas delícias 🤩 …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "Fui sábado, dia 15\/10\/22, numa expectativa muito grande e foi simplesmente horrível! Não tem praticamente mais nada! Anos atrás quando fui, a feira ocupava a praça toda, tofo o entorno, com dezenas de  barracas. Agora, na melhor das hipóteses, deveria ter umas 10 a 15 barracas pequenas, poucas opções, não haviam expositores de quadros, no passado comprei vários, enfim, uma decepção total. Só 3 barracas de comida. Fiquei tão chateada que perguntei em uma das responsáveis por uma barraca,  por qual motivo estava assim e se era sempre assim, ela disse que sim, que depois da pandemia, expositores desistiram, alguns faleceram até de Covid, outros pela queda no movimento e falta de segurança local, também desistiram. Ela deixou claro que é somente essas poucas barracas sábados e domingos. Muito triste! Perdi tempo, gastei com estacionamento e fiquei frustrada. Não vale mais a pena!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "Barraquinhas cheias de artesanato, pinturas, bolos e doces, pastéis, comida baiana, empanadas chilenas, tempurá, yakssoba. Não eram muitas, mas o passeio é gostoso e tranquilo, com muitos policiais militares na feira e entorno."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Visitamos esta feira num domingo, trânsito livre. Não havia opções de estacionamento no local, encontramos opções próximo ao Teatro Municipal (praça Ramos).\nPretendo ir novamente de metrô, pois a estação  fica sob a praça. …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "Deprimente o ambiente, com número ínfimo de expositores, e muitos pedintes e indigentes no entorno. Não justifica mais que dez minutos, para quem insistir em conhecer."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "Amo o centro de São Paulo, mas infelizmente os prefeitos, em sucessivas gestões abandonaram esse lugar histórico, hoje pra comermos na Feira Praça da República temos que encarar o cheiro insuportável de urina e sujeira e também a degradação do entorno, uma tristeza."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 2,
  "Avaliação": "Infelizmente muito mendigo e pedinte......está um caos!!!!\nSempre adorei a feira desde criança, mas atualmente a população de rua está por demais!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "Tem barraquinhas de comidas salgadas e doces. Muitos bolos, pudim, tempurá, Yakisoba. Também tem algumas mesas e banquinhos para fazer as refeições. Também tem algumas barraquinhas de artesanato pé praça. Vale a pena conferir."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Espaço tradicional para adquirir produtos artesanais. Praça que conecta você à todos os lugares. Gente de todo cantinho do mundo. Não poderia deixar de destacar a atenciosa e primorosa artesã de bolsas recicladas em jeans e, turbantinhos de ótimo caimento."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Gosto muito de artes e lá encontro de todas as linhas: óleo,  acrílico e a minha preferida nankin. Ver pra crer!!! Artistas excelentes!!!\nJóias lindas em prata, ouro e pedras.\nTem de tudo um pouco. Vale a pena o passeio dominical!!!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 1,
  "Avaliação": "Já foi Bom, agora a prefeitura tirou os melhores trabalhadores da feira"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Quem, aqui de São Paulo, não conhece esse local? Creio que deve ser difícil encontrar alguém que não conheça e que também não goste do lugar: aos sábados e domingos ocorre essa espécie de feira onde vc encontra desde roupas e acessórios com …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "É boa, com produtos brasileiros. Otimo lugar para estrangeiro.Eles gostam muito, inclusive é o ponto de partida para o ônibus turístico.\nHá bons restaurantes com diversas propostas . …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 2,
  "Avaliação": "Ótimo lugar para comprar e se distrair"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "INFORMAÇÃO ATUALIZADA (2021)\n- FEIRA FIXA HÁ MAIS DE UM SÉCULO\n- ATUALMENTE É POSSIVEL ENCONTRAR NA FEIRA ( PASTEL, TEMPURÁ, DOCES, SALGADOS, ROUPAS, ARTESANATO, SOUVENIERS, COLECIONADOR DE NUMISMÁTICA DENTRE OUTRAS COISAS)\n- TODO DOMINGO TEM CAPOEIRA AS 11 E FICA ATÉ AS 14\n- A FEIRA FICA INSTALADA EM FRENTE A SECRETARIA DO ESTADO."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Local turístico tradicional da cidade de São Paulo. Feira de artesanato, pintura e outras modalidades. Bom local para um passeio. Não tem banheiro público e se vc pedir para usar o da base da PM por grande urgência vai receber um sonoro …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Já foi boa, muitas barracas com produtos artesanais de qualidade, os vendedores de quadros diminuiu, falta segurança e patrulhamento militar, os seguranças se esforçam mas percebi haver deficiência! A Prefeitura deveria disponibilizar mais recursos para esses eventos públicos!!!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Provei os pastéis, recheio é preparado na hora, sao ótimos, bom preço e funcionarios sao muito profissionais e atentos. Nao provei  a culinaria baiana da barraca ao lado, mas o som ambiente dele é 10! O banco para os clientes é muito bom, mesas limpas. A parte de artesanato tambem é excelente: grande variedade de peças, quadros e a localizaçao é otima, perto do metro e pontos de onibus."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 2,
  "Avaliação": "Adoro! Basta ter cuidado e atenção pra não ser furtado, afinal é Centrão. Área de alimentação com vários pedintes, inclusive crianças. Não dá pra ignorar as questões sociais neste momento. Aproveite pra refletir sobre o assunto ao invés de só se sentir incomodado no seu passeio."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "Ótimo lugar pra quem aprecia artes.  Pena que as autoridades viraram as costas pra uma feira tão significante para nossos artistas como essas na República. Ela hoje está com menos da metade dos expositores que dividem esposa com os drogados …"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "A feira está perdendo a sua identidade, cada vez menos bancas expositoras e um grande número de moradores de rua, no local. Muita sujeira e cheiro de urina  por toda feira, principalmente próximo das barracas de alimentação, com catadores de latinha,indo até as mesas pedindo latinhas de refrigerante e de cerveja, para os visitantes. E poucos seguranças no entorno da feiras. Uma feira que patrimônio da cidade, se perdendo pela falta de organização."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Este é um ótimo programa de domingo p familia, além de proporcionar uma experiência com a artesã e artes em tela proporciona uma ótima experiência gastronômica com  comidas orientais saborosas rápidas e baratas, contando com a facilidade de estar localizado do lado do metrô república, o único ponto negativo fica por responsabilidade da prefeitura que faz um péssimo serviço de higiene ao redor da feira"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Barracas vendendo as mesmas coisas de qualquer feira,de artesanato, a maior parte comuns e feias. Comprei somente incensos budistas. No fds há barracas com comidas e doces bem gostosos. Mas há pouco policiamento e os sem tetos achacam e perseguem as pessoas pedindo dinheiro e comida."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "Feira de artesanato com muitas opções voltadas para turistas, como lembranças de São Paulo e pedras brasileiras. Há também uma parte totalmente dedicada as pinturas e muitos artistas bacanas vendem seu  trabalho por lá. A \"praça de alimentação\" é grande, tem boa estrutura com mesinhas e lixos. Recomendo particularmente as empanadas chilenas!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Já foi boa! Lugar feio, cheio de pedinte. Além do cheiro de banheiro público. Poucas barracas e só aquelas coisinhas de pedrinhas e bijuterias. A sensação de assalto a qualquer momento é grande. Muito depre!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "A feira de arte e artesansto da Praça da República oferece vários produtos feitos à mão e apresenta um contraste muito grande entre a variedade das barracas. O evento já se tornou ponto turístico da capital e tem até uma praça de alimentação que atende a todos os gostos entre massas, doces e pratos típicos japoneses."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 4,
  "Avaliação": "Infelizmente a feirinha da República não dá mais pra ser visitada porque o Centro de Sampa está tomado de mendigos na ruas cheios de fezes e urina humanas e de cachorros. Fora uma enorme quantidade de pessoas drogadas pedindo e roubando então comer ou comprar alguma coisa nesta feira livre é totalmente inviável ou seja é pagar pra morrer de intoxicação ou ser roubado...tem muito lixo tbm."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "Que maravilha de feira! Quem gosta de arte... Pedras, artesanato e umas comidinhas deliciosas... Até acarajé dá Bahia delicioso, sem falar nas barracas dos japa... Adore!\nSó precisa ficar atenta as oportunistas que flutuantes de rua que ficam circulando nas imediações principalmente próximo às comidas."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 1,
  "Avaliação": "Feira tradicional na Praça da República, voltada para o artesanato em geral."
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "Tá bem menor, menos gente ... Menos ofertas! Há uns 15 anos atrás era mais artesanato verdadeiro, os artesãos faziam coisas na sua frente.. hj tá cheio de industrializado! A praça está suja, mal tratada.. Preços altos, tem de pesquisar, pechinchar e chegar perto do fechamento!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 3,
  "Avaliação": "A feira da Praça da República já é um tradicional passeio tanto para turistas como paulistanos dada sua variedade de produtos com bons preços. Aos domingos ela cresce, contando com mais tendas como de vendedores de moedas e selos antigos e do mundo todo. Vale a pena dar uma visitada!"
 },
 {
  "Lugar": "Feira da Praça da República",
  "Nota": 5,
  "Avaliação": "Em duas vezes que fui não estavam dando a nota para quem comprava direto no caixa... Refri e suco estão mais aguados."
 },
 null,
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Está review é da Luiz Vasconcelos, feita em Setembro de 2024, do Google Reviews. Um local ideal para levar a família.\nÉ diversão na certa, pois funciona aos domingos.\nAjuda a contar um pouco da história através dos diversos objetos que a feira comercializa .\nRecomendo chegar cedo e comer pastel na praça do coreto. Uma delícia"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Adorei o espaço. A feira é muito interessante e no entorno da praça há vários antiquários, chorinho ao vivo e muitas cantinas italianas. Lem da escada que é o marco zero do bairro Recomendo."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Aos domingos, a feira conta com uma variedade grande de itens de decoração à colecionáveis. É recomendado chegar cedo se você não gosta de muito movimento no lugar. Conta com praça de alimentação com caldo de cana e pastel e demais."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 1,
  "Avaliação": "A feira está cheia de Gatunos gananciosos. Os comerciantes obviamente estão explorando.  Lá tem ótimos vendedores.  Mas dá maioria coloca os preços altos que fogem da realidade.  Não caia apenas nas boas avaliações, por que lá também tem seu péssimo lado.\nQuando fui lá, deu pra notar à decadência e frieza. Oque me desagradou foi o vendedores das máquinas de escrever.  Ele compra as máquinas barato e revende caro.\nSe os não houvesse tanta exploração eles venderiam mais!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "A feirinha é muito exótica, com produtos variados antigos e para colecionista, que desejam ampliar suas coleções, brechós com marcas simples, até as mais famosas. Um local com gastronomia variada, desde tapioca, pastéis, caldo de cana, macarronada, panqueca, lasanha de berinjela, sanduíches etc. Para quem gosta de objetos antigos, vale a pena visitar."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Feira de rua clássica, com grande curadoria. Você pode encontrar objetos de jóias a móveis. Quando visitei a feira vi Ronaldo Esper e Cristian Pior gravando conteúdo."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 4,
  "Avaliação": "Muito bacana, um passeio ao passado. Tem de tudo, só não tem banheiro."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Feira muito agradável com diversos artigos de época em variados estados de conservação: desde intocados até a muito desgastados. Aqui você encontra quadros, roupas, equipamento fotográfico, louça, joalheria, óculos de sol, brinquedos, e artigos aleatórios variados. Passeio descontraído e confortável. No centro da praça há algumas opções de alimentação como lanches e salgados, mas no seu entorno também há opções de restaurantes."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Quem estiver passeando pelo bixiga, liberdade ou pela paulista, pode chegar nessa feira andando cerca de 10 minutos. O lugar fica ao lado da escadaria do Bixiga, outro ponto famoso na região e que foi restaurado. Muitas pessoas frequentam o espaço para ouvir música, fazer compras e comer.\nAs diferentes barracas tem itens de artesanato, vestuário.\nPara quem for comer por lá recomendo o lanche de carne louca, na barraca próxima ao centro da praça. Estava DELICIOSO!\nFoi um dos melhores que já comi. Carne bem temperada, saboroso, não estava seco e o preço muito bom (cerca de 10 reais)"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "A feirinha só funciona nos domingos e é tradicional no bairro do Bixiga. Bem grande, com incontáveis barracas, e lá encontramos mobília e artigos antigos e colecionáveis, artes, artesanato, brechós, revistas e livros e simmm comida!!! Para quem coleciona artigos antigos é o lugar certo para garimpar."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Um ótimo lugar para visitar num dia ensolarado. Seleção muito diversa de expositores com muitos itens incríveis que não se encontra por aí facilmente. A praça é arborizada e muito agradável de transitar. Super recomendo conferir os arredores da feira também, muitos brechós e outras lojinhas nas ruas adjacentes. Super recomendo o passeio!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 1,
  "Avaliação": "Local organizado, dispõe de vários expositores com mercadorias interessantes... Eu particularmente fiquei apaixonada pela banca do Sr Cláudio Rizzi e tb a do seu Manuel.\nO Sr Cláudio é restaurador de itens antigos, em especial telefones de todas as marcas e modelos! Cada coisa linda que da vontade de sair comprando tudo... com garantia por escrito e pagamento no cartão!!!\nSUPER  RECOMENDO!!!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 3,
  "Avaliação": "A feira seria muito melhor  se fechasse as 17 horas como está previsto, porém as 16 hrs não tem mais quase nada aberto. Fica o aviso."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 3,
  "Avaliação": "Vou de vez em quando na feirinha de antiguidades, notei que caiu um pouco a qualidade dos produtos, tem mais cacarecos do que peças antigas. Sem contar que as peças interessantes têm preços exorbitantes.\nÉ passeio gostoso para quem se interessa por antiguidades, tem de garimpar bastante para comprar algo interessante por um valor razoável.\nDica: leve o dinheiro trocado para o flanelinha, infelizmente está cheio por lá."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 2,
  "Avaliação": "O espírito do Bixiga está aqui. Barracas com itens incríveis dividem espaço, nas ruas paralelas com vendedores de produtos roubados e com materiais sem nenhum valor histórico ou mesmo colecionáveis. Atualmente o lugar está sujo e sem nenhum cuidado adicional. Mas as barracas realmente tem itens lindos com vendedores simpáticos. A comida ofertada na feira é péssima. Mas nas redondezas os Restaurantes são ótimos. Na frente está a escadaria do Bixiga. Outro lugar histórico e abandonado em São Paulo."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 4,
  "Avaliação": "Vale muito a pena dar uma garimpada no local,tem coisas incríveis e para todos os bolsos e gostos."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Sugiro chegar cedo e garimpar nos vendedores que expõem no chão diversas antiguidades. Tem de tudo para colecionadores. Nas barracas na praça vendedores gentis. Pechinche sempre e boas compras!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Essa feira do bexiga vale muito a pena conferir. Tem de tudo que é possível imaginar. Objetos muito antigos, até raros e objetos caríssimos como bolsas de grife ainda sem uso. É um passeio e tanto no meio objetos, produtos interessantíssimos. Fica numa praça e tem todos os domingos. Depois de andar muito por todas as barracas, uma parada num restaurante bem em frente a praça é vital e saborear pratos deliciosos e por preços justos, além de uma música brasileira ao vivo maravilhosa!!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 1,
  "Avaliação": "Fui e gostei bastante! Não sou muito fã de coisas antigas mais se procurar bastante vc acha umas coisas legais. Eu mesma estava passando e achei uma barraca de cédulas e moedas de vários lugares do mundo e a moça(dona) muito simpática. No final sai com 9 moedas de vários lugares!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "A feirinha de antiguidades que rola todo domingo é muito legal. Bairro muito bonitinho! Recomendo conhecer."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 4,
  "Avaliação": "Para quem gosta de coisas antigas e diferentes, este é o lugar! Tmb há muitas lojas do ramo ao redor da Praça Dom Orione 🤩😍 …"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 3,
  "Avaliação": "Feirinha bacana com várias antiguidades legais, vale o passeio de domingo"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Muito legal pra ir conhecer no domingo ! Feira de antiguidades com muita coisa interessante e da pra pechinchar já a os vendedores são gente boa.\nDepois saímos pra almoçar numa padaria que tem um restaurante em cima e q a comida é 100% maravilhosa e italiana. Adorei o passeio.\nPadaria Basilicata!!!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Feira de antiguidades, uma das principais deste segmento na cidade de São Paulo. O acesso à praça é facilitado pela famosa rua 13 Maio e conta com estátua em homenagem ao grande Adoniran Barbosa."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Muito legal, para quem gosta de garimpar coisas antigas ,Bom passeio de domingo."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Vale o passeio ,mas pra comprar mesmo só pra quem tem condições . Legal ir com pix ou dinheiro.\nEm torno da praça tem bastante vendedores mais em conta ,tem que negociar .\nNota baixa pro pastel que comi hoje lá ,estava duro ,vinagrete azedo de recheio miguelado ."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Feira muito bacana, com artigos lindos e raros. Super recomendo para quem quer uma decoração vintage."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Vários stands de vendas com as mais diversas antiguidades.\nAlguns vendedores antipáticos (acham que porque ta olhando tem que comprar) mas a maioria muito queridos e educados. Dão uma aula de história"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Incrível, variedade enorme. Feira aos domingos."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Se você gosta de antiguidades, esse é o lugar certo pra você! A feira existe desde sempre e tem artigos vintage pra todos os gostos e bolsos. O entorno também é super rico em antiquários sensacionais."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 4,
  "Avaliação": "Muito legal essa feira, em especial a barraca da woodvibes, artesanato em madeira, produtos muitos lindos"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Muita diversidade de objetos antigos. Vale muito a pena visitar."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Local muito bom, vendedores são muito atenciosos. Pesquisando, é possível encontrar um bom local para se fazer um lanche rápido ou mesmo um almoço."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Vale a pena conhecer, tem objetos bem baratos, mas alguns bem  fora da realidade.  Tem de tudo que se possa imaginar. Não deixe de conhecer Tb os arredores, nas lojas."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Ótimo local com variedades enormes.de antiguidades para todos gostoe"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 4,
  "Avaliação": "Ótimo passeio de domingo .. muita coisa boa pra de ver e comprar!"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Feirinha de antigüidade do Bixiga, antiguidades não, maior parte coisa dos anos 1930 em diante, então são coisas vintage ou mesmo velhas. Tem de tudo, vale muito a pena a visita, mas vale ficar atento no que se oferece como antiguidades e o ué são réplicas modernas de antiguidades, principalmente mas lojas ao redor da praça. Tem muito tesouro em prata, madeira, bijuterias e jóias, mas tem de ligar as antenas."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Volta ao passado, lugar multicultural, vale o passeio."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Lugar gostoso e alegre para garimpar pçs antigas. Amo"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 3,
  "Avaliação": "FEIRA AR LIVRE quer antiguidade e relembra a infância é no ir no bixiga e não se esqueça de passa na barraquinha de doce \"canoli\" é o melhor."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Uma das ótimas opções de visita aos domingos, a feira possui grande variedade de itens em suas diferentes barracas.\nA feira oferece possibilidade de boas compras, bem como, também vender seus itens pessoais em livre negociação com os expositores.\nApreciar objetos antigos e itens para coleção por exemplo, é conhecer a história por trás de cada peça.\nA Praça conta com barracas para alimentação e possui nas ruas de seu entorno, boas e variadas opções desde uma cervejinha até pratos completos, e se caminhamos nas ruas do bairro, encontraremos excelentes restaurantes.\nVale também a visita nas ruas de entorno a praça.\nUm excelente passeio sem dúvida."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Passeio de domingo que vale a pena. Produtos interessantes, raridades, prato cheio para quem curte itens relacionados à coleções."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 5,
  "Avaliação": "Lugar bacana para passear de domingo! Mas só.\nComo tudo em SP, produtos velhos, fedendo a mofo custando o olho da cara. São bonitos porém o preço é exorbitante. Os vendedores viajam mesmo.\nDepois vão pra casa pq os restaurantes aos arredores são extremamente lotados.\nEu vi uma idosa que parecia uma bruxa estranha que passou do tempo de vida vendendo peças usadas de cirurgia, e dentes humanos. Não comprem nada dessa pessoa, muito cuidado."
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 3,
  "Avaliação": "Experiência que vale a pena! Mas vá com grana! Difícil sair sem levar nada"
 },
 {
  "Lugar": "Feira de Antiguidades do Bixiga",
  "Nota": 4,
  "Avaliação": "A feira do Bixiga é praticamente a mesma feira de antiguidades da Praça Benedito Calixto em Pinheiro, da avenida Henrique Schaumann com Teodoro Sampaio &amp; Cardeal Arcoverde.\nDa mesma forma ela é organizada pela praça Dom Orione inteira, com a praça de alimentação no lado mais baixo e todos os stands (tendas ou lojas pop up) com setores diferentes e específicos: prataria, cristais, móveis, objetos de decoração, discos de vinil, roupas na área de brechó, onde também ficam os acessórios como óculos, bolsas, etc.\nGarimpando é possível encontrar todo tipo de raridade, algumas funcionando perfeito outras não, as últimas tornam se tão somente decorativas.\nEu mesmo que não ia comprar nada e fui só pra visitar, encontrei dois artigos que preciso em casa: um pyrex pequeno pra cozinhar nos dias que estou sozinha, e um espremedor de limão em prata.. ambas peças muito mais baratas do que por exemplo uma nova e de qualidade infernal.\nGostei, voltarei mais vezes."
 },
 null,
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Feira com várias opções de itens usados como louças, vinis e roupas. Também tem algumas barraquinhas com arte. A parte de comida é MARAVILHOSA."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Um local incrível para conhecer com crianças e contar um pouco da nossa história através de objetos. Assim como, a criança pode aprender o que é artesanato, artes plásticas...um pouco do que o ser humano é capaz com sua criatividade, ser artista. Eu nunca deixo de comer doces da Maria Emília, amo."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Um passeio com “links” para diversos momentos de nossas vidas, através de objetos antigos. Viajamos a partir daquele item que existia na casa de nossos avós, tios e amigos. É uma experiência extremamente satisfatória."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Feira com uma ótima gastronomia e uma grande variedade de produtos; artesanato, roupas, calçados, antiguidades, presentes, utilidades e uma infinidade de ítens e valores acessíveis."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 3,
  "Avaliação": "Fomos em um sábado pela manhã, tem inúmeras opção de antiguidades e ao redor da praça tem algumas galerias com roupas e alimentos."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Tradicional Feira de Arte, Antiguidades e Artesanato no Bairro de Pinheiros em São Paulo. Tem de tudo um pouco, inclusive doces e comidinhas variadas. Para refeições mais tradicionais há bares e restauntes na própria praça ou nas proximidades. Geralmente há apresentações artísticas na parte da tarde. O local, a praça, é bem agradável, arborizada e apesar do mundaréu de gente, bem organizado. Os expositores, nos boxes mais variados,são acolhedores e atenciosos, \"jogando\" conversa fora facilmente. Os produtos oferecidos são de qualidade e valor muito variado, indo desde bugigangas velhas a peças antigas  de qualidade e belas peças de arte , ou artesanato fino. Vale a pena passar algumas horas num trabalho de prospecção que sempre pode resultar em alguma coisa boa."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 2,
  "Avaliação": "Adorava o  contraste das lojas que vendiam objetos de design moderno e arrojado X as antiguidades vendidas na praça… mas este tempo já passou .. as antigas  lojas de design há muito saíram da praça e muitos dos antiquários mais conhecidos  também  já tomaram outro rumo… entretanto a praça continua atraindo muitas pessoas nos sábados!!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "É uma experiência ótima, apesar dos senhores que são mais velhos e vendem velharias não serem nem um pouco simpáticos. As lojas colaborativas são bem legais e você pode encontrar inúmeros artistas talentosos por lá, mas o que estraga é que alguns tbm são bem arrogantes. O que vale a pena demais sem sombra de duvidas são as comidas, mesmo na correria eles atendem bem."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Está review é da Andrea Solera, feita em Agosto de 2024, do TripAdvisor. Ótimo para visitar aos sábados. Tem diversas barracas de comidas de rua. Sanduíche de pernil, carne louca, pastel, espetinhos e muito mais. Tem também os doces. Vale a pena dar uma passada por lá."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 1,
  "Avaliação": "Lugar decadente, as mesmas coisas a muitos anos, pessoal arrogante, comida ruim, música péssima.Experiência muito ruim, não indico a ninguém.Fiquei envergonhado de levar minha família lá.Triste."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Continua ótima, excelente passeio para um sábado de manhã, muita coisa legal para se ver, quase uma aula de história ao ar livre. Estando a toa em São Paulo, altamente recomendável. Falta: banheiros públicos, ficar pedindo favor para os bares em volta para usar o toalete, não é legal!!!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "comidinhas da ora, feirinha de roupas e artesanatos, antigos e fofos... discos vinil, roupas artesanais, quinquilharias, colecionáveis, tricos, pratarias...."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Bem agradável em local arborizado e aparentemente seguro. Tem muitas antiguidades bem variadas à venda. Os expositores são agradáveis e conversam bastante. Não tem muita opções gastronômicas. Tem doces que parecem ser muito bons mas o preço é impraticável, fora da realidade."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 3,
  "Avaliação": "É pura ilusão que vai encontrar bons negócios. Tudo muito caro e super valorizado.  As pessoas perderam a noção dos valores. Dá até pra entender que são peças muito antigas e raras, mas não dá pra esquecer que a maioria se tratam de velharias. Preferem vender menos mas caro, do que vender por preços mais acessíveis e vender mais. Vi gente vendendo prego torto e enferrujado e pedindo um valor absurdo por isso."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Uma das melhores feiras de arte, antiguidades e artesanato da cidade. Dá pra encontrar de tudo um pouco. Se for no periodo da tarde também é um bom ponto pra se comer e ouvir boa música, encontrar gente das mais variadas tribos"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Feira de antiguidades que é show, tem de tudo, inclusive itens que a produção da Globo vai comprar para seus programas."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 3,
  "Avaliação": "Vocês tem contato da barraca de doces , queria fazer um pedido , mas por telefone , ou e mail . Se puderem ajudar agradeço"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 3,
  "Avaliação": "A Feira não é tudo isto, lógico que tem algumas antiguidades, mas é bem fraca no geral...  não fui feliz em achar algo que me chamasse atenção, mas vale como opção de passar o tempo, tem algumas barracas de comida, bem localizada e de fácil acesso."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Falo da Feira de sábado, evidentemente. Quase sempre que vamos a Sampa damos um jeito de dar uma passada... Na última vez que fomos, em fevereiro de 2020, o fizemos novamente. Antiguidades, artesano, comidinhas, os bares ao redor, feirinhas de roupas, enfim, todo o entorno é show!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "É um grande encontro de paulistanos e turistas! Além de opções de comida, eventualmente de música, a feira que ocorre na praça é um programão!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Se estiver procurando alguma coisa diferente (seja coisa nova ou antiga), com certeza você encontra por lá.A feirinha de coisas antigas aos fins de semana fazem voltar no tempo, tem muita coisa interessante.As lojas ali perto (muitas delas com espaços compartilhados) trazem produtos muito legais, de marcas diferenciadas e que você não vai achar iguais por todo o canto."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Recomendo, lugar bastante interessante  lá é possível ouvirmos uma boa música bem como, compra objetos de antiguidade.Devo voltar lá outras vezes quando estiver em São Paulo."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Aproveite o sábado para visitar a feirinha. Você pode se surpreender e encontrar coisas legais para comprar, como antiguidades, vinis, óculos retrô, além de joias e bijus. E dica: vá sem pressa."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Um ótimo passeio de sábado, local agradável. Feira com muitas opções para quem busca antiguidades e vinis. Só não tive sorte com o horário, pois, apesar de ter sido informado que a feira ia até as 19:00, cheguei às 17:30 e já me deparei com muitas barracas já fechadas e outras já fechando."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Bons restaurantes diferentes opções de gastronomia ambiente diversificado crianças famílias animais amigos casais"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Excelente passeio, antiguidades, beliscos, música e ambiente agradável Todo sábado e inicia após as 11 horas"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Visitamos a feira num sábado pela manhã. É enorme... Vale muito conferir. Produtos antigos, objetos colecionáveis e tem lugares no entorno para comer. Vá com tempo, é muito interessante."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Ótima feira com diversas opções, muita antiguidade e produtos diferentes. Recomendo para toda família."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Um bom passeio pra quem é colecionador de moedas, dinheiro, roupas, artigos antigos e. demais. Eu por exemplo encontrei duas banquinhas que vendem moedas onde pude fazer bons negócios."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Eu amo discos de vinil e na Feirinha eu encontro várias opções com diversos preços ! Tem várias opções de Antiguidades e diversas barraquinhas que dão diversas opções! Desde artesanato, culinária, sebo de livro, lá vc acha de tudo. Eu curto e sempre que dá vou lá!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "A praça possui diversas barracas de artigos de antiquário. Barracas com comidas típicas ao som de chorinho. Também há barracas com artesanatos diversos e ao lado da praça tem uma galeria com várias barracas que vendem roupas e artesanatos diversos que também vale a visita!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 3,
  "Avaliação": "Para quem vai de metrô, o mais próximo é o da LInha 2 Verde - Clínicas, anda um pouco. A feira tem antiguidades, umas barracas de comida e música. Em frente tem um espaço que vende de tudo um pouco: comidas, mel, plantas, artesanato e roupas."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Uma feira super simpática com muitos objetos antigos e diversos itens culturais distribuídos ao longo das ruas por inúmeras barracas. Além disso tem boas opções de comidas em restaurantes\/bares\/barracas que fazem parte da feira. Comemos dadinhos de tapioca em um local e estava muito bom. Funciona aos sábados"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "PAssei incrivel vendopeças antigas desde brinquedos , decor , roupas do seculo passado, sem falar nas lojas colaborativas em torno da Praça, cafes estilosos, vale o passeio, tem Espaço Como Assim lá vc encontra uma marca vegana de Calçados e Bolsas a Kerai oda ecologica e vegana, ameiiiii!! tem café vegano também...vem pra praça!!!!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Feira com grande variedade de produtos, local acolhedor. Aprende-se muito com os expositores sobre diversos assuntos."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Quer se enriquecer de conhecimento? Então vá a Benedito Calixto aos sábados e visite a feira de antiguidades. Pare nas barracas e converse com os expositores, você vai aprender e saber de coisas que nem imagina."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Lugar muito interessante, com uma diversidade incrível! Várias “tribos” em um mesmo lugar . Feira de antiguidades , com opções de comidas variadas, artesanato, roupas . Alguns restaurantes ao redor da praça. Passeio para todos os gostos e bolsos! Super recomendo!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Nessa praça tem uma feira de artes e antiguidades no sábado pela manha. É bem interessante e variada. Nas ruas lateriais têm várias opçoes de galerias e exposiçoes. É um bom passeio"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "Lugar agradável e muitas antiguidades. Para quem quer montar suas lembranças e casuais do passado é o lugar ideal. Vão encontrar muitos artigos, louças, cristais, bronze, relógio, câmaras fotográfica, telefone etc  bom pra conhece."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 4,
  "Avaliação": "A feira de antiguidade acontece todo sábado. Próximo a rua Teodoro Sampaio tem vários ônibus na região. Pode encontrar algumas peças, vasos, quadros, instrumentos musicais, vale a pena conferir para um passeio diferente."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Um paraíso para quem gosta de antiguidades! Lugar deliciosa para passear, olhar mto, aprender com quem está expondo e vendendo , negociar, GARIMPAR OBJETOS maravilhosos!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Passeio super gostoso pra um sábado! Fomos por volta das 14h e estava bem movimentado, nos esprememos um pouco pra passar mas nada que atrapalhe.\nTem de tudo; discos de vinil, arte, jóias e bijuterias, roupas, acessórios, artesanato.\nTomamos um chopp e sentamos ali no meio pra ouvir a música ao vivo, bem delicinha!\nCheio de famílias, pessoas hipsters e doguinhos haha.\nTambém é legal ver as lojinhas pelo quarteirão!"
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "Visitem essa feira, um passeio imperdível para quem gosta de arte, cultura e entretenimento.\nA feira acontece numa praça pública e conta com diversos expositores com os mais diversos ítens para venda: antiguidades, brinquedos, acessórios, vestuário, decoração, discos, livros, louças e muito mais. Além disso há também um espaço dedicado às comidas.\nO entorno da praça é maravilhoso, tem diversas galerias, restaurantes, cafés e lojas.\nDedique ao menos meio período do dia para apreciar tudo."
 },
 {
  "Lugar": "Feira de Antiguidades da Praça Benedito Calixto",
  "Nota": 5,
  "Avaliação": "A feira de antiguidade contém de tudo um pouco roupas, discos, , móveis, bolsas, utensílios domésticos e muitos outros apetrechos. Também tem uma praça de alimentação que eu recomendo o pastel, a barraca de bacalhau e doces são todos uma delícia. Recomendo a feira para quem gosta de antiguidades e gosta de uma boa comida de rua."
 },
 null,
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Um lugar bem legal, mas sinto que antigamente era melhor. Muitas lojas fechadas, e pouco fluxo de pessoas.\nFomos em um sábado a tarde e estava até que relativamente vazio. Mas infelizmente não conseguimos encontrar o que queríamos.\nFoi um passeio bem agradável, apesar de tudo."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "Gostei do passeio! Lojas legais e ambiente simples,\nComprei uma camiseta super legal numa loja de gatos!\nAcho que vale o passeio!\nPena que muitas lojas fecharam por causa da pandemia, mas a galeria ainda se mantém firme apesar de tudo."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "Ahh a boa e velha ( diria vivida) e tradicional Galeria do Rock no centro de São Paulo. Lá o rock n roll,o heavy metal, a cultura hip hop se encontram e se misturam na mais perfeita sintonia. Há lojas de vinil,studios de tatuagem, lojas de tênis, há até uma store da NBA. É muita gente estilosa e de diferentes \" tribos \" habitando o mesmo espaço na maior harmonia  ! Se vale a pena ?! Sempre!!!! Vida longa à Galeris do Rock!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "A Galeria do Rock é um ponto icônico em São Paulo, especialmente para os fãs de música, cultura alternativa e moda. Com uma mistura única de lojas, a galeria oferece desde discos de vinil e camisetas de bandas até estúdios de tatuagem e lojas de skate. O ambiente é vibrante e diversificado, refletindo a pluralidade cultural da cidade. Além de ser um excelente local para compras, a Galeria do Rock também é um lugar para explorar e se conectar com diferentes subculturas. É um destino obrigatório para quem quer sentir a energia autêntica da cena underground paulistana."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "É uma parada obrigatória quando se fala em turismo no centro histórico de São Paulo. Achei o ambiente bem legal, muita coisa interessante. Os estúdios de tatuagem e body piercing transmitem segurança, qualidade e preço justo. Super recomendo a visita."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 1,
  "Avaliação": "Triste. Fazia anos que não ia lá, acredito que aquele lugar, muito em breve, estará fechado, assim como praticamente todos os comércios do Centro de São Paulo. Notei que, boa parte das lojas estão fechadas e, até o público, que era muito grande, é escasso.\nMeu local de parada do final dos anos 70, anos 80 e parte dos 90.\nViva o Rock!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Está review é da Kellen Oliveira, feita em Agosto de 2024, do Google Reviews. Lugar icônico para amantes ou não do Rock. Galeria super agradável com diversas lojas, um delicioso barzinho para um chopp e um sanduba. Lugar de gente interessante. Amei!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "Parada obrigatória no turismo pelo centro da cidade.\nA galeria do rock tem vários andares com diversas lojas e studios de tatuagem.\nLojas de roupa, discos, cds, acessórios tanto de rock quanto de reggae e hip hop.\nLá também encontra lojas de suplementos e salão para trançar o cabelo, colocar apliques etc."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Galeria do Rock é sempre parada obrigatória em SP! Vale tanto pelas lojas quanto pela arquitetura da galeria do Rock, Teatro municipal e diversos outros locais do entorno do Vale do Anhangabaú.\n🤘🏼🤘🏼🤘🏼🤘🏼🤘🏼 …"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Meu point preferido.\nVárias lojas sensacionais de discos e artigos de música, roupas, tênis.\nMuitos amigos com lojas, impossível não visitar a cada 25 dias."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "A Galeria do Rock já é um ponto de encontro tradicional e bem conhecido no centro da cidade. Aqui você encontra de tudo relacionado com a arte do Rock. Tem muitos CD's, DVD's, discos de vinil, posters, livros, adesivos, roupas e calçados ao estilo de sua preferência. Rock clássico, nacional e internacional, metal, hard, jazz, blues, pop. Também tem souvenires, peças para decorações, colocação de piercings, lojas de tatuagens e tênis. Lojas para quem curte surf e skate. No piso inferior tem as lojas ao estilo rap, hip-hop e reggae.\nSe você estiver procurando por coisas raras relacionadas ao rock, aqui é o lugar certo.\nVale muito a pena fazer um tour por lá!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Visita obrigatória, seja você turista ou morador de São Paulo Capital. Não se surpreenda se encontrar uma celebridade do Metal nos corredores! Prepare o PIX pois você não vai resistir às LINDAS camisetas da Stamp Rock Wear e aos utensílios de decoração incríveis e originais da Casa de Névora! E não deixe de conferir o Rooftop da Galeria com drinks, petiscos e shows ao vivo! #imperdível"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "Foi uma experiência legal, mas muitas lojas deixaram de ser de rock e são de outros tipos de gosto musical. Muitas lojas fechadas também, mas vale à pena conhecer. No local há muitas lojas de tênis, venda de camisas personalizadas, estúdios de tatoo e algumas lojas que vendem CD, vinil e DVD antigos e novos. Os preços são de moderados a mais caros, mas se procurar encontra algo um pouco mais em conta."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Pra quem curte rock, hip hop, skate wear, muitas opções de roupas, discos e outros dentro desses estilos."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Galeria do rock e maravilhosa  oque falar deste lugar. Tem história, tem fãs, tem loja conceituadas . Só vai kkkk pq e bom."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Sempre muito bom ir a galeria. Fui com a família toda, levar as crianças para conhecer. Almoçamos no bar do subsolo, atendimento excepcional,  comida fresquinha e deliciosa com preço muito justo pela qualidade oferecida. Voltaremos mais vezes"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Muito top, tem de tudo, ficamos encantados!\nEncontramos tudo que buscamos, minha filha queria material para skate!!!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Não me canso de de ir ao local.\nIcônico, com muitas opções de produtos.\nUm lugar eclético e, agora, com um bar no terraço, ficou completo."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "Lugar limpo e organizado, variedades de opções de calçados, discos, e body piercing, e tatuagem vale a pena a visita muita Cultura e diversidade"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 3,
  "Avaliação": "Lugar obrigatório em São Paulo para quem gosta de rock, com várias lojas de camisetas, outras roupas e acessórios além de compra e venda de vinis e CDs.\nFicou decadente por causa da pandemia, e a decadência do próprio centro de SP mas o rock tem o poder de reerguer este local. Ah, a arquitetura é ímpar, vale a pena visitar."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Impossivel não AMAR a Galeria do Rock! Visita obrigatória pra quem ama Rock e Metal, seja pra quem mora em Sampa ou pra quem está de passagem, você encontra vários Profissionais pra fazer sua Tatoos e seu Piercing, lojas de Roupas e Assessórios com muitas peças diferentes e grande variedade (Destaque para a Stamp Rockwear - loja 227 e a Casa de Névora que fica em frente, as duas são imperdíveis) , Lojas de CD e a cereja do bolo: depois das compras você encerra o rolê com chave de ouro no Rooftop que fica no 5° andar, com muitas opções de comida e bebida no cardápio e ainda curtindo um show ao vivo ao ar livre!! A Galeria do Rock é a cara de SP e já é um ponto turístico da cidade, não deixe de conhecer!!!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Lugar perfeito pra escutar um som. O andar de banda ao vivo é simplesmente perfeito. Espero voltar mais vezes"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Ia muito nesse nesse local em diversos pontos da minha vida. O ponto alto era na época pré internet onde você tinha que comprar discos, cds e dvds pra ter acesso a uma boa experiência audiovisual com suas bandas de heavy metal porradeiras.\nNão sei como está hoje mas tenho boas lembranças da juventude nesse local.\nLembro bem um daqueles dias que fui nesse local e todo mundo tava agitado e falando o que havia acontecido e tava passando em todas as tvs.\nNo dia de 11 de setembro quando ocorreu aquele evento. Impossível de esquecer aquele dia."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Finalmente conheci. Nem sei pq demorei tanto... muitas lojas interessantes em um ponto interessante do Centro de São Paulo (vide a foto - vista do Largo Paissandu). Vale a pena conhecer!!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "A galeria do rock é um ponto obrigatório pra quem curte um rock n’ roll, pois tem tudo oque você pode imaginar lá. Ou seja, tem desde a cds à camisetas e tudo e mais um pouco que você pode imaginar. Os preços não estão mais tão baratos como antigamente, mas ainda sim vale a pena pela qualidade das camisetas que variam de R$ 60 a R$ 150.\nNa galeria também tem um local chamado de Rock e Burguer que você pode provar vários tipos diferentes de cervejas e chopps, entre elas, as cervejas do Iron Maiden. Já adianto que não é barato uma caneca desse chopp (o pequeno custa R$ 32), mas é mto boa, vale a pena provar.\nOutra dica importante é sobre a segurança dos turistas no local: apesar de ter policiamento ao redor, é importante que você fique atento e entre e saia do Uber rápido, pois assim não da chance de assaltos, pois anda bem perigosa aquele região."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Muitas lojas incríveis, um andar melhor que o outro, tudo muito bem organizado, comida boa e até mesmo um show de rock ao vivo. Rock and Roll na veia 🖤✒️🤘🏽🎶 …"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "É a galeria que todo roqueiro sonho em visitar,  realmente tem muita coisa do gênero,  mas tem produtos que você encontra ai pelo Brasil com um preço melhor,  mas vale apenas visitar, tem muita coisa legal. Independente é um patrimônio da cultura Rock in Roll."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "A Galeria do Rock é um passeio, e é tbm um lugar de compras e divertimento para todos os gostos e tipos e estilos … Roqueiros, esotéricos, mundo geek, cultura rastafari, movimento do Rap e Hip Hop e muito mais. Lojas de bordados personalizados, loja de cabelos para fazer alongamento, tem desde equipamentos e tintas para tatuagem como também se desejar dá até para fazer uma tatuagem express, camisetas para agradar quem gosta de bandas, filmes e desenhos. Loja de tênis para todas as modalidades, lojas para estilo Pin up, lojas de cds e vinil antigos e se ainda quiser tem um lugar pequeno mas que tem cervejas do mundo inteiro e um hambúrguer gostosinho. E é por tudo isso que mesmo antiga a Galeria ainda faz sucesso e é carregada de simpatia e charme."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Lugar histórico, reúne diversas lojas com temática rock, mais voltado para o heavy metal dos anos 70\/80. Alguns exemplos de produtos que você poderá encontrar na galeria: roupas (camisetas, corsários, máscaras), vinis, k7's, cd's, pôsteres, action figures, bijuterias. Além disso, há diversos estúdios de tatuagem e piercing e cabeleireiros (vários especializados em penteados afro). Recomendo a feijoada servida no restaurante ao lado da entrada principal."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "As lojas abrem muito tarde.\nAs escadas rolantes não são coordenadas.\nÉ só um monte de loja e estudio de tatuagem."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 3,
  "Avaliação": "Sou formada em Campinas\/SP\nMeu propósito é tirar sua dor, usando equipamentos de tecnologia e adestreza do valor humanitário, aqui em meu consultório eu garanto o atendimento, a pontualidade e o melhor resultado,, marque sua consulta e confia melhores resultados de uma base perfeito🦶 34 991628944 Seja bem vindo!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Lugar incrível no centro de São Paulo.\nVale muito a pena visitar, pois a galera é um lugar histórico em SP. Ponto de encontro é comercial pra quem curte hip hop e bom e velho rock 🤘 com lojas e lugar pra comer. …"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 3,
  "Avaliação": "O melhor lugar pra conhecer e consumir cultura rock n roll e moda. Tem tudo. Várias camisetas, patchs, discos! É o lugar!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 4,
  "Avaliação": "Lugar bacana, seguro, divertido, muita coisa interessante e diferente de se ver!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Um ponto turístico de SP que deve ser visitado por todos, somente precisa de uma revitalização em alguns pontos para gerar mais acessibilidade."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "A Galeria do Rock em São Paulo é um local icônico para os amantes de música e cultura alternativa. Localizada no centro da cidade, abriga diversas lojas de discos, roupas, acessórios e instrumentos musicais. É um lugar imperdível para os fãs de rock! Vale muito a visita!"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Fui pra conhecer o local, o universo do rock está bem presente mas dia de semana não tem muita coisa boa ouvi dizer que aos finais de semana tem bastante música boa pra ouvir, infelizmente não pude ir nesses dias."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Eu amo esse lugar! Tem tudo sobre a história do Rock... Um prédio lindo repleto de lojas com artigos para quem gosta do estilo rockeiro e estúdios de tatuagens... Dá para fazer fotos lindas instagramaveis! Eu super recomendo... 😉 …"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Quem procura raridades ou produtos muito específicos, é o lugar. Praticamente parada obrigatória dos roqueiros. Só não espere um lugar bonito e agradável."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Sempre que vou à galeria nunca me arrependo. Vale muito a pena conhecer, principalmente se você pertence a alguma tribo urbana.\nRecomendo demais a visita."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Lugar saudosista, com várias lojas de desvio e roupas de bandas, além de bares para tomar boas cervejas.\nOs preços que não ajudam. São indiscriminadamente altos, independentemente da loja que visita."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Ponto obrigatório para quem curte Rock, cultura pop, tatuagem de excelente qualidade por profissionais extremamente gabaritados. Obs. O Toalete custa 2,00 é muito limpo. O prédio localizado no centro antigo tem arquitetura única. Observação: vá as 10h da manhã quando as lojas estiverem abertas. Fique atento Desembarque do UBER e vá direto para a Galeria e Faça o mesmo para voltar ao seu destino. Sempre tem alguém estranho do lado de fora te oferendo bugiganga.  O lugar é maravilhoso e próximo ao Teatro Municipal! a dois minutos de caminhada dali tem um shopping muito gostoso e charmoso no antigo Edifício da Light. Companhia de Energia de São Paulo. Vale a pena visitar também. Detalhe: mulheres bolsas pequenas na frente do corpo e não se deslumbrar com nada. Sorria e 👋 acene rsrs"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Local muito  agradável pra quem curte o gênero. Tem de tudo. A Vibe roqueira presente  em todos  os ambientes. Música ao vivo. Som e produtos de qualidade. Cerveja Trooper. Loja Oficial do Iron Maiden, Kiss e loja da Stam  são bons destaques. Fecha cedo 18h."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Galeria com lojas de artigos diversos, muita coisa boa, skate, rock, samba, MPB e muito mais.\nGostaria de destacar a moça que nós atendeu na loja Oficina Rock, pena que não lembro o nome dela, mas sua atenção com a gente foi perfeita."
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Mesma vibe de sempre né (que é assombrada) mas tem uma galera daora e fiz um piercing recentemente lá, paguei 40 conto e a cicatrização ta sendo tranquila"
 },
 {
  "Lugar": "Galeria do Rock",
  "Nota": 5,
  "Avaliação": "Lugar incrível, com uma ótima vibe e boas energias, o local que vale a pena conhecer em São Paulo capital, perto de tudo bem na área central da cidade."
 },
 null,
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Já estive algumas vezes no mercado municipal. A visita é sempre muito agradável, é impressionante a variedade de produtos do lugar. Mas os preços são bem elevados."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Fomos almoçar e conhecer o mercado municipal. Gostei da grande oferta de produtos e dos preços, mas confesso que me senti um pouco insegura ali, mesmo assim valeu muito ter ido."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "O Mercadão é um dos principais pontos turísticos da cidade, famoso pela sua arquitetura e pela grande variedade de produtos alimentícios de qualidade. O edifício em si é muito bonito, com vitrais coloridos e um ambiente que mistura tradição e modernidade. No entanto, é importante ter cautela ao visitar a área ao redor do mercado.A região onde o Mercadão está localizado, no centro de SP é perigosa e muito degradada, especialmente para turistas desavisados. Evite usar celular ou ficar  desatento pelos arredores. Além disso, é necessário extremo cuidado com o \"golpe da fruta\". Alguns vendedores podem oferecer amostras de frutas exóticas e, ao final, cobrar preços muito altos por pequenas quantidades. Fuja do assédio realizado pelos vendedores e jamais permita que acrescentem itens em eventuais compras. Em resumo, o Mercadão é uma experiência incrível. Vale experimentar o pastel de Bacalhau ou Camarão."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Está review é da Kawana Y, feita em Julho de 2024, do TripAdvisor. Ligar sempre cheio,no dia que fui estava bem limpo. Rapidamento conseguimos uma mesa para comer.Atendimento rápido, temperatura agradável. Porém achei as comidas um pouquinho caras para a quantidade servida."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Aquele lugar de São Paulo que você jamais poderá deixar de visitar. Comidas exóticas, frescas, bons bares com petiscos e cerveja gelada, aquela conversa animada tudo em ambiente seguro. os preços variam de moderados a altos, então \"mercado\" é só no nome, mas vale muito à pena."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Adoro!Estivemos no Imperio do Chopp,tinha um showzaço voz violao com Baroni, lúdico,cultural,MPB completa…!!! E de quebra um super,super chopp!"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Legal para conhecer mas os preços praticados são absurdos, a abordagem também é bastante insistente para provar as frutas.Fomos em um dos bares e apesar de bem cheio o atendimento foi bom e rápido.No geral não voltaria mas foi legal conhecer"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Sempre muito bom visitar o Mercadão mas o mesmo se tornou local turístico. Ótimas comidas, bebidas, produtos mas tudo a altíssimos valores. Não é local para compras rotineiras do paulistano, apenas para itens específicos e para quemesteja preparado a pagar .  O mercado é realmente voltado para turismo. Uma pena para os moradas locais. Cuidado com todos os comerciantes ao pesar. Pedi 100 gramas de um tipo de castanha e ao pesar foram 180 gramas, quase o dobro ( pequenas diferenças podem ocorrer mas fiquei atento ). Fique longe das frutas, não valem a pena, apenas vitrine de luxo a preços estratosfericos com risco de pagar o dobro após pesagem. Desconheço fiscalização no local."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 1,
  "Avaliação": "No dia 19.05.2024, estava com minha família a passeio em São  Paulo e resolvemos visitar o famoso mercadão.  Já de início,  fomos abordados por vários vendedores de frutas,  muito cordiais, oferecendo degustação, o que estávamos achando o máximo. Mas, em uma das bancas, quando falamos que não íamos levar naquele momento,  o vendedor se tornou desagradável e desrespeitoso a tal ponto, que minha filha chamou o gerente da banca, que se desculpou pelo ocorrido.  Infelizmente,  não anotamos o nome da banca nem do vendedor para reclamar em algum órgão responsável. Mas a decepção não terminou aí...comprei frutas numa outra banca. Quando fui pagar, já com tudo embalado, quase desmaiei! O que achei que ia ficar nuns 80 reais, pois fui calculando na cabeça,  foi me apresentado um valor de 280 reais. Um absurdo!  2 pinhas cobraram 97 reais, doze moranguinhos 50 reais, 200 gramas de cereja ficou em 70 reais e assim por diante. Ou seja, preços extremamente exorbitantes e abusivos. Falaram que o preço que estava nas bancas era para cada 100 gramas. Mas mesmo assim, não daria um valor tão alto! Como tudo já estava embalado e etiquetado, fiquei sem graça e apesar de constrangida, resolvi pagar. Fiquem espertos quando forem lá e não caiam neste golpe!  Fiquei muito aborrecida..."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Achei os preços super caros. Pastel 50,00, h20 12,00 e assim por diante. Os vendedores só faltam se jogar na gente e estava parecendo um ambiente sujo e cheio de bicho voando em cima das comidas. Mas tudo é válido conhecer."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Gostei muito principalmente pq tinha ouvido falar do famoso pão com mortadela e realmente é uma delícia. O ponto negativo e que deve-se ficar atento são os vendedores de frutas querendo lhe dar o golpe. Eu me safei fácil deles dizendo que não gosto de frutas =)"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 1,
  "Avaliação": "Mercado municipal piorou muito. Os banheiros são muito distante. Há fedor de esgoto com Box vazios com sujeira.O atendimento ao cliente pelo menos é bom. Estacionamento é péssimo no atendimento e em organização, além de caro."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 1,
  "Avaliação": "Lugar de bandido! Não compre frutas desse local, vc será roubado! Preços abusivos em absolutamente tudo. Um pastel oleoso, por R$40. Por favor, quem for fora de SP, não pise aí, tem outras coisas para ver na cidade, longe desse lugar de pilantra!"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 1,
  "Avaliação": "Só serve como ponto turístico mesmo.Precisa de uma reforma estrutural urgente Ambiente sujo e degradante. Mercadorias expostas e sem nenhuma proteção. Pessoas passam a mão, espiram em cima e tossem e voce  come isso tudo. O golpe das frutas continua em atividade e vários turistas caem nele mesmo com várias reportagens sobre o assunto. Visitar 1x e já é o bastante. Não tivemos coragem de comer\/comprar nada lá. Chão cheio de buracos e teto escorado Não vale a visita"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "é um passeio muito agradável de se fazer, principalmente para aqueles que gostam de conhecer mais um pouco do local, além da experiência clássica do sanduíche de mortadela em são paulo. vale super a pena, desde frutas lindas e saborosas a sanduíches e bebidas muito boas."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "O mercado apresenta uma variedade enorme de produtos que só verão por lá. Frutas de várias espécies, queijos, grãos, o sanduíche de mortadela tão famoso! Vale a pena experimentar,  mas fiquem espertos pra não caírem em golpes. Observem os preços e a forma de pagamento para não serem passados pra trás. Não é barato."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "É o \"mercadão\" que as grandes cidades do Brasil têm, tamanho São Paulo. Prepare-se para a abordagem de vendedores das bancas. Há vários locais para comer e muitos servem o famoso pão com mortadela gigante (eu achava que era só um local). Estacionamento nas 2 laterais, mas ambos são pequenos. Há estacionamento na rua oposta à av. dos Estados."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Como todo mercado municipal, muita movimentação e oferta de produtos diversificados. O que estranhamos bastante foram os preços extremamente elevados. Entendemos que tem oferta, principalmente, de frutas que normalmente não encontramos em outros mercados. Mas, os preços não precisavam ser tão elevados. Outro aspectos chato é a insistente abordagem do pessoal de muitos dos restaurantes para irmos até o estabelecimentos deles. Por vezes isto foi muito inconveniente. Um cuidado fundamental é com alguns vendedores de barracas de frutas. Alguns por nos acharem turistas que não tem noção de preço, tentam te convencer\/intimidar a comprar frutas com preços absurdos. Quando recusamos, o tratamento cliente especial, muda um pouco."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Para quem quer conhecer a historia, a arquitetura, frutas exóticas, mais outro produtos e alem do agitado movimentação de pessoas, vale a pena visitar.Pontos negativos do local:1 - O entorno do mercado não é nada sugestivo.2 - Preços praticados não são nada convidativos (paga quem quer).3 - Os vendedores são muito insistentes e \"pegajosos\"4 - Restaurantes não tem nada de especial, única novidade é o lanche de mortadela (porém o preço é caro ).Em suma, vale a pena para quem não conhece.  Somente para conhecer o que existe nela e nada mais.Em outros estado e ou cidade o mercado não difere muito, cada um tem sua opinião e ponto de vista."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "O mercado está parcialmente em obras, mas é sempre uma boa experiência, apesar do entorno caótico. Várias opções de lugares para almoçar, porém sem tanta variedade entre eles, os cardápios tem atrações similares. Bonito de ver e sentir os aromas, já os preços dos produtos não são muito convidativos."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Lugar muito legal, no segundo piso várias opções de lanchonetes e muito bem organizado. Atendimento bom, frutas de excelente qualidade, pessoal animado, ambiente muito bom."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "13\/12\/23 - Sempre que vou a São Paulo , não deixo de ir ao mercadão, se você está indo pela primeira vez , tem 3 opções metrô ( estação( São Bento ), Táxi e Uber . Não se assuste tem gente demais no entorno, fuja de alguns vendedores de frutas, pois extorquem as pessoas . Vá experimentar no térreo o bolinho de bacalhau e o sanduíche de mortadela, vale a pena , não é necessário ir ao mezanino para degustar essas iguarias. Relaxe e curta esse momento. Recomendo"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "O Mercado Municipal de São Paulo é um lugar encantado a começar pela arquitetura do prédio, muito linda, e de uma experiencia gastronomica incrível, mas o pior é que existe alguns vendedores de frutas trapaceiros.Tomem cuidado ao comprar frutas !apesar dos preços serem bem altos a gente corre o risco de ser enganado.Do mais a cidade de São Paulo é fantástica, há lugares muito interessantes a serem visitados, como por exemplo o Museu do Ipiranga, vale a pena visitá-lo"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Fomos ao mercadao no dia 11\/11 um sábado no período da manhã,  estava cheio porém dava para andar. A estrutura do mercado está em reforma, cheio de andaimes, muito cuidado quando andar por lá. Como lá é comércio até entendo, mas você não consegue dar 5 passos sem ninguém ti parando e oferecendo uma fruta ou coisa assim . Tanto que nem consegui aproveitar muito .Obs. Não leve crianças, passei cansativo e chato para elas ."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "O Mercado Central é um marco em São Paulo. Apesar do tamanho da cidade é facílimo chegar nele de trem (Linha Vermelha), ou metrô (Linha Azul, Estação São Bento). O Mercado em si é belíssimo, um marco arquitetônico da cidade  e serve como cartão postal (quando ainda existiam) da cidade. Se ele é bonito por fora, em seu interior você descobrirá um mundo de alimentos, carnes e peixes, verduras e legumes e frutas, de todos os lugares e sabores. Obviamente você pode experimentar muitas, mas não caia na conversa dos vendedores para levar alguma coisa para casa. O abuso é muito grande. No entanto, você pode e deve experimentar o tradicional sanduíche de mortadela (cerca de 300g dela), com ou sem queijo e os bolinhos e pastel de bacalhau em quase todas as dependências do mercado. Se quiser há, ainda, muitos restaurantes no mezanino do mercado, o que lhe permite apreciar na sua totalidade a grande dimensão do mercado mais tradicional do Brasil."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 1,
  "Avaliação": "Estive na barraca do juca, provei as frutas e depois ele separou umas opções,  e para minha surpresa foi a fruta mais cara que comi na galáxia.  É surreal o valor dessas frutas, tomei um susto e pedi que retirasse algumas q já tinha escolhido por não ter condições de pagar tamanho absurdo."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Recomendo a barraca do Juca que fica na rua H, box 24\/25. O atendimento do Alexander é diferenciado! Muito gentil e atencioso! Educadíssimo! Deixa o cliente à vontade para escolher e oferece provas maravilhosas!"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Local bonito e limpo, com frutas maravilhosas e muita variedade. Sempre vou lá para comer pastel ou sanduíche de mortadela no 1º andar. Se estiver por perto, vale a visita."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "O Mercado de São Paulo é bem estruturado. Vitrais lindos. Comidas e bebidas muito atrativas. Preços altos. Mas um lugar que precisa estar marcado para uma visitação."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Visita obrigatória para quem passa pela 25 de março. Muitas frutas frescas, grãos, queijos, frios, bebidas e ainda tem restaurantes com os famosos sanduíches de mortadela."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "O Mercado Municipal de São Paulo, popularmente conhecido como Mercadao, é um dos mais icônicos e tradicionais mercados da cidade. Sua arquitetura é marcante e está em processo de reforma na parte externa. Uma das maiores atrações são a sua ampla variedade de produtos alimentícios fresco e de especialidades culinárias. Além disso podemos experimentar a culinária local e como o famoso sanduíche de mortadela e o pastel de bacalhau. Dessa vez eu fui comer sanduíche de mortadela que é muito saboroso e muito recheado!Mesmo sendo um Paulista que gosta de fazer compras na feiras de SP, eles tentaram forçar comprar as coisas, então tem que ter cuidados pra eles que ficam oferecendo frutas pra você experimentar e depois aparecem com uma bandeja com valores exorbitante. Isso é uma palhaçada! Acham que a gente não sabe o valor das frutas.Veja onde você for estacionar antes, pra evitar desconforto com os flanelinha te cobrando valores acima do normal, então recomendo estacionar um pouco próximo e ir andando sem muitos objetos de valor ou celular exposto. Eu recomendo essa visita em conhecer e experimentar os pratos especiais. Pessoal ficaram surpreso quando estavam atendendo um Paulista que mora na região."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Pode até ser interessante com crianças pequenas devido ter frutas diferentes e peixes. Problema que vendedor oferece uns pedaços de frutas e depois querem vender por preço de ouro, quebrando o clima. Umas 08 frutas por 305 reais. A região envolta do museu bem perigosa, tem que ficar atento."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Um bom mercado, que tem como atrativos as frutas geneticamente modificadas. Mas tem pouca variedade de produtos. Lá foi onde encontrei souvenirs de São Paulo, um espaço pequeno nada demais."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Belíssimo mercado,desde o lado de fora e principalmente em seu interior, frutas lindíssimas que saltam aos olhos,local imperdível ao visitar a capital paulista"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Muita variedade de frutas, o tradicional sanduíche de mortadela e o pastel de bacalhau. Os vendedores de frutas sempre dando amostras grátis e induzindo a comprar"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Fazia mais de 10 anos que não vinha ao mercado. Local para olhar a diversidade de frutas e temperos. Principalmente quando somos do nordeste.Parada obrigatória o sanduíche de Mortadela e o Bolinho de Bacalhau! Maravilhoso demais.Éramos 4 pessoas, então um de cada deixou todos bem satisfeito."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Adorei a visita fui experimentar o sanduíche de mortadela e o pastel. O local é muito acolhedor. Fica na parte superior do mercado os bares e restaurantes. Na parte inferior tem muito o que se vê. Principalmente a diversidade das frutas"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Sempre que vamos a SP, nossa primeira parada é no mercadão, mas por mais variedade que ele tenha, por mais que os atendentes sejam prestativos, a verdade é que a estrutura e a vizinhança estão caindo a cada visita."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 2,
  "Avaliação": "Dentro é bacana, boas bancas, mas a área de restaurantes na parte de cima é lotada e a chegada e saída é muito perigoso, minha esposa foi assaltada descendo do taxi."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 3,
  "Avaliação": "Local muito cheio, difícil de andar, dífícil de chegar e de sair, tem mais fama que merece. Não havia nada com preço razoável."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 5,
  "Avaliação": "Pela segunda vez fomos neste mercado e a experiência foi super agradável.  As lojas são bem convidativas, com artigos diversos e de qualidade,  porém a abordagem de alguns vendedores é bem inconveniente,  chato mesmo. Eles insistem para que a gente deguste algum produto e te \"empurra\" a compra, temos que ficar o tempo todo \"desviando\" ,enfim, é só não parar e seguir com o passeio. Comer o sanduíche de mortadela e o pastel de bacalhau são quase uma obrigação, apesar do valores nada acessíveis,   em torno de R$ 50,00 cada, vale para conhecer."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Local tem uns vitrais lindo demais! Além das famosas comidinhas, incluindo o famoso pão com mortadela (mas comemos pão com carne)."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "O Mercado Municipal de São Paulo está sendo todo restaurado, fiquei encantada como a fachada está bonita. Comida boa, variedade em todo tipo de frutas e carnes. Excelente para compras e também para um happy hour com amigos."
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Compras de frutas diversas , queijos etc.o mezanino é uma boa pedida para tomar uma e comer algo diferente. Tem o famoso pão com mortadela"
 },
 {
  "Lugar": "Mercado Municipal de São Paulo",
  "Nota": 4,
  "Avaliação": "Local ótimo para comer delícias de todos os tipos, pastéis, restaurantescespecialuzadis em bacalhau e muitos outros."
 },
 null,
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "Está review é da Soraia S. , feita em Julho de 2024, do Google Reviews. A experiência foi boa.  Fui num domingo, então já se imagina que o tumulto é certo! Uma pena ,pois você não consegue conhecer as barracas com tranquilidade. É muita gente para um espaço pequeno! Mas as comidas são ótimas ! Recomendo o camarão empanado e o macarrão de arroz com carne e legumes ( a proposta é parecida com a do Yakisoba ) ."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 1,
  "Avaliação": "A feira é insuportavelmente cheia, não tem como \"passear\".  Não dá pra andar direito. Além das barracas na rua, as lojas e restaurantes também ficam muito lotados. As filas nas barracas de comida são quilométricas. Conselho sobre a Feira da Liberdade: não vá!\nObs : A feira acontece no fim de semana, algumas pessoas disseram depois que vale visitar os restaurantes e o entorno do bairro durante a semana."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Uma feira que facilmente você passa horas, sem se cansar. Quem curte a cultura asiática então, tem que ir vários dias, pois num dia só, não dá pra ver tudo. Recomendo muito!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 3,
  "Avaliação": "Lugar bonito e cheio de atrações, porém muito desorganizado e com pouca opção de compra ( todo mundo vende as mesmas coisas ).\nNo dia que fui estava um caos, não haviam locais pra comer na feira, preços absurdos, as lojas e restaurantes locais deixam os preços lá em cima, na maioria das vezes coisas que encontramos em qualquer lojinha da internet por até 1\/3 do valor que está nas lojinhas da Liberdade.\nFotos tem que pagar pra tirar, as praças lotadas e sujas, é pedestre brigando com o carro que quer passar pq não tem divisão de espaço ( quase fui atropelada com minha filha ), não é um lugar que eu voltaria mais vezes."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Feira da liberdade é um lugar delicioso para passear. Deixe o carro em um estacionamento no início da feira e vá a pé  ate a rua dos estudantes. Existem várias bancas e varias lojas abertas. Vá cedo, após as 11:30h lota e fica quase impossível andar."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Um dos pontos turísticos da metrópole, fácil acesso pra quem chega pela linha 1 azul do metrô, parando na estação Japão Liberdade,sai de frente com a feira,rsrs!\nA rua onde acontece a feira, está um pouco abandonada,as luminárias e pintura da sustentação está pedindo uma reforma urgente!\nNo mais,aos visitantes e colecionadores de suvenires da cultura, encontrarão uma boa diversidade!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 3,
  "Avaliação": "comidas bem gostosas no geral, dependendo do dia vai ser quase impossível de andar e comer tranquilamente realmente é muito lotado!!! fomos em um sábado em julho e ficamos 20 minutos para conseguir pegar um poke"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Amei demais, pra gente que ama dorama , conseguimos nos sentir na Coreia estando na liberdade no fim de semana 😄\nÚnica parte ruim que fui (sábado) e estava beeeeeeeem lotadaaaaaa, então muita coisa que eu queria comer , não pude comer por conta das filas enormes.. mas mesmo assim valeu a pena , experimentei Soju de lichia e ameeeei, , amei meu Lamen também … vale muito a pena 🥰"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Ótima dica para passeios no Domingo e na semana também. Várias opções da culinária oriental. Na semana é mais tranquilo, mas lota aos domingos.Muito artesanato ! Experimente o Guioza .Tem fila em algumas barracas e sem falar nos Cosplay."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Muita gente, Muita comida boa, Muitas opções, muito FEIRA! Quem vem a São Paulo tem que conhecer a feira da liberdade aos sábados. Ali encontramos de tudo, produtos variados de cultura oriental, muitas opções gastronômicas e culturais, vale super a pena ir! Mas se prepare porque tem MUITA gente."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Adorei! É um pouco mais cheio do que eu imagina, mas adorei o passeio. Muita coisa da cultura japonesa, fiquei impressionada!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Sempre amei visitar o Bairro da Liberdade, amo aquela feira principalmente a barraca de Tako Yaki que é simplesmente divino."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "Um espaço para comidas e produtos orientais com muita variedade e boa qualidade.\nPreços um pouco elevados.\nA feira em si é segura, mas a região do entorno demanda atenção e cuidado.\nVocê vai encontrar os produtos e comidas que os digital influencers estão mostrando no Japão hoje em dia, sem precisar viajar tanto."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 3,
  "Avaliação": "Museu algo muito legal 😎 e acessível\nEstacionamento em Sampa é caro mesmo\nPorém é possível achar algo mais realista\nComplicado é as filas no horário do almoço mas dentro do esperado"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "A proposta é boa, mas é muito cheio...num dia ensolarado tem filas enormes em todas as barracas e não tem nem espaço para as filas crescerem.. fica um bolo só.\nOs produtos vendidos nas barracas são bons. Destaques para a barraca do Guioza, do Takoyaki e a de Pastel. As outras também são excelentes. O Temaki do Ailton infelizmente só no sábado. Ele não está lá no domingo."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Comer um pastel na Feirinha da Liberdade é uma experiência única! Eu adorei visitar esse bairro :)"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Feira típica da Liberdade, praticamente uma parada obrigatória pra quem vai a SP. Possui diversas comidas típicas e centenas de barraquinhas com vários produtos diversos pra vender. Recomendo ir de manhã pra não pegar tanta fila e tumulto, pois a tarde lota. Só tem muito alimento na feira que é o mesmo valor ou até mais caro que alguns restaurantes ali perto, então precisa ver até que ponto vale a pena algumas comidas ali. A feira também não é tão grande assim, então algumas horas são mais que o suficiente pra conhecer tudo."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "Visito a feira desde sempre, mas ultimamente tem lotado muito por conta dos doramas, tem q ter paciência\nA novidade desta vez q notei foi o rapaz vendendo cerveja em uma bomba de combustível retro"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "É um lugar cultural, então para quem gosta e aprecia explorar culturas como a Japonesa, vai encontrar várias opções desde comidas típicas, acessórios para casa, acessórios de uso pessoal, produtos e afins. Tem uma lojinha tipo Daiso que eu amo! Tem desde refrigerantes exclusivos, biscoitos inclusive aquele típico famosinho do koala com as carinhas, doces, balas, enfim... Uma infinidade de opções. Tem também um restaurante (hamburgueria) todo decorado com a Hello kit inclusive a apresentação dos pratos, bem típico. Não gosto de comida de rua, então não posso opinar sobre tal. Para mim, uma opção de passeio sem pressa, sem luxo, para quem realmente gosta de explorar novas experiências."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 1,
  "Avaliação": "Apesar da minha hesitação inicial devido às feirinhas na rua, fiquei impressionado com a organização e higiene impecáveis em todas as barracas. Mesmo com as enormes filas, o atendimento é surpreendentemente rápido, prático e o sabor é divino.\nEmbora os preços sejam um pouco elevados, a qualidade e o sabor compensam totalmente. Uma dica valiosa é ir entre 9h e 12h, antes que o lugar fique lotado demais. Definitivamente, uma experiência gastronômica que vale a pena conferir!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Visitei a feirinha no domingo de carnaval e foi ótimo! Estava cheio, mas segundo o motorista do Uber estava vazio para o normal dessa feirinha, então dei sorte kkkk Comemos um Yakisoba e pastéis de Nutella, Português e Teriaki. Tudo bem gostoso e bons preços.\nNão andamos na feira toda, apenas na sua primeira parte perto do metrô, e já foi suficiente pra comprar muitas coisas nas lojas do entorno e alguns quadros na feira.\nCertamente voltaremos pra conhecer o resto da feira e comprar mais coisinhas lindas."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "O lugar é muito movimentado aos fins de semana, então recomendo ir bem cedo se pretende aproveitar bem as comidas e os festivais que tem (mas lembrando que a grande maioria das lojas só abrem depois das 9h). As comidas são baratas a médio e servem bem 1 pessoa. Tive a sorte de ir durante o Tanabata Matsuri, mas foi um inferno conseguir ir para a estação depois das 15h"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Comidas excelentes! E sim, lugares com mais filas, são pq valem a pena! Vão com paciência! É bem cheio, porem as filas nao demoram tanto. Preços justos pela qualidade."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Hj dia 29\/07\/2024 ( Sábado)tive uma péssima experiência péssima nessa barraca do Acaraje que fica na feira da liberdade.\nEstava passando por lá por volta das 10:00hs vi que já tinha muitas barracas abertas servindo, fui resolver parar nessa bendita barraca do Acaraje...pior coisa que fiz.\nInicialmente pedi 2 Acarajes pra viagem, a atendente foi simpática e disse que teria que aguardar uns 30min até o Acaraje ficar pronto, daí falei que não iria  querer pq não podia esperar esse tempo.\nDo nada o dono da barraca que estava no fundo veio com grosserias dizendo que se quisesse ele me serviria o Acaraje cru e que as pessoas são sem noção em passarem aquele horário e querer o Acaraje pronto.\nGente eu fiquei sem reação com tanta grosseria desse ser humano, simplesmente pq eu falei que não podia aguardar?\nSe ele não tinha pronto o acaraje era só falar isso e não vir com grosserias ainda me mandou ver na placa o horário que começava a feira.\nOu seja achei o dono dessa barraca muito grosseiro e o minino que ele deveria ter é educação e cordialidade com os clientes.\nPois não volto nunca mais nessa barraca do Acaraje,  e se me perguntarem não indico.\nUma pena eles não terem página no Instagram ou no Facebook para eu poder relatar esse ocorrido.\nFico imaginando se o atendimento é assim por parte do proprietário imagine a comida...."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Fui em um fim de semana que estava havendo um festival. Foi muito bacana. Adorei as barraquinhas e comidas."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Sempre que vamos a São Paulo passamos na feira da Liberdade.\nA liberdade inteira está bem badalada mas mesmo assim vamos pq adoramos a vibe de lá.\nMuita comida boa e diferente,  vários artesãos, mercados diferentes enfim tem de tudo e para todos os gostos!\nSe não conhece, vale muito apena!!!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Muito lindo e cheio de variedades!\nComemos um tempurá maravilhoso!\nInventei de provar um acarajé e não estava dos melhores!\nPorém é um lugar muito legal, e merece um passeio ao redor"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Incrível! Amei! Tudo muito bom, tava super lotado mas não tinha demora na espera. Voltarei mais vezes com certeza"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Comida de rua e muitos artesanatos...vale a pena conhecer."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Achei top, bem segura, uma enorme variedade de opções, muita comida, lojas incríveis, um ponto histórico da cidade que muitos não sabem porque leva o nome de liberdade, eu como um negro que procuro saber minhas origens e a história dos meus antepassados conheço a importância do local, que se tornou um reduto asiático com o passar dos tempos, em especial nipônico!\nAdoro lugares assim e super recomendo, um ótimo passeio de família para matar um domingão!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Com ótima localização e bom acesso, estacionamento distante, essa feira livre super lotada oferece uma boa experiência gastronômica nas barracas. Vá com espírito livre, pois tem fila para todas as compra. Rsrs\nPreços normais.\nVale muito a visita."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "Uma feira de artesanato e de comida japa. Comidas muito gostosas. Sempre lotado!!! Além da feira tem várias lojas com coisas importadas japonesas, tanto para decoração quanto alimentos e bebidas. Os produtos não são baratos, pq são importados, mas tem muita coisa diferente pra ver e experimentar. Vários restaurantes ao redor. Tem estacionamento pago, porém o trânsito é um inferno, melhor ir de trem\/metrô. Tem um museu da imigração japonesa lá perto, vale a pena a visita (uns 10 minutos a pé até ele)."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 3,
  "Avaliação": "Experiência única em São Paulo!\nA comida de rua é MUITO gostosa e os preços não são tão salgados assim. As filas são grandes e tem muita gente andando no ambiente, mas, surpreendentemente, as filas são bem organizadas e andam rápido!\nAlém das barracas de feira (parada indispensável) existem vários vendedores de rua com produtos interessantes do nicho oriental e várias lojas na mesma região!"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Feira da liberdade,  o lugar certo para cultura oriental.  Hoje 03\/03\/24 estava assim, muito movimentado. Mas valeu a pena."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Muito legal conhecer este lugar, mesmo lotado de pessoas. Vale a pena conhecer e experimentar as comidinhas das barracas de rua. Vale a pena também caminhar pelo bairro todo, tem muitas casas e prédios tombados lindos e coloridos."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Excelente lugar para comprar coisinhas e desfrutar da comida de rua da gastronomia japonesa."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "Meu lugar favorito....amo ir e sempre que posso estou por lá"
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 3,
  "Avaliação": "A sensação insólita da beleza e miséria lado a lado. A feira é segura (cuidado apenas com celular dando bobeira) e com muitas bancas bonitas de gente simples e trabalhadora.\nCompramos alguns tapetes pequenos e conhecemos a história do dono da banca. Uma pessoa excepcional.\nRecomendo."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Ampla variedade de coisas, porém, muito perrengue. Extremamente lotado, filas gigantescas para tudo..."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 3,
  "Avaliação": "Esse lugar é encantador. Eu poderia passar um dia inteiro somente olhando os produtos vendidos nas barraquinhas dos vendedores ambulantes (e comprando, porque os preços são tentadores), além de querer experimentar o maior número de itens da culinária japonesa. A impressão que eu tive da Liberdade, é que lá ninguém tem frescura com nada e ninguém vai reparar nas suas diferenças. Tá explicado o nome do bairro (Liberdade): lá, você pode ser quem você é. Com respeito, claro."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "A Feira da Liberdade é uma verdadeira atração turística de São Paulo – tanto para os moradores quanto para visitantes de outras cidades. Mas, ao mesmo tempo, é um evento afetivo e corriqueiro para quem mora na região e em seus arredores.\nRepleta de delícias gastronômicas de origem oriental e diversos outros tipos de produtos, a feirinha é uma ótima pedida para o fim de semana na Capital Paulista. E merece um artigo só para ela por aqui. Por isso, venha conhecer um pouco mais sobre a Feira da Liberdade\nA culinária japonesa é o carro-chefe da Feira da Liberdade e o principal atrativo dos visitantes que chegam de todos os cantos da cidade, assim como para os moradores do bairro que apenas saem em busca de um bom café da manhã ou de um lanche da tarde."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "A feira da liberdade é um super programa de sábado! É possível ter várias experiências de sabores. É para quem curte conhecer comida de rua e não tem frescura! Pode ser super divertido! Imperdível é o tempurá de camarão! Também experimentei guioza e espetinho de camarão, ambos deliciosos! Mas se precisasse escolher um prato, seria o tempurá! Além disso, também tem yakisoba, hot dog japonês, uns doces diferentes, bubble juice e várias outras opções. A feira termina às 17h e os valores do que experimentei custaram por volta de R$25,00."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 4,
  "Avaliação": "Fui no domingo e estava lotado como sempre. A barraca do guiza estava cheia mas o guiza valeu a pena, EXCETO QUE NAO ACEITAM CARTAO DE CRÉDITO.  A barraca do lado de tempurá está cheia e o TEMPURÁ ESTAVA SÓ FARINHA, SEM SABOR ALGUM, ZERO TEMPERO. FOI O R$25 mais mal pago. Não recomendo e não comerei lá de novo."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 5,
  "Avaliação": "Conheço essa feira desde a década de 80. Ela continua sendo o atrativo principal da região da Liberdade, Vergueiro, Centro e região da Paulista. Adoro esse lugar por sua diversidade de costumes, gastronomia, cultura e muita diversidade."
 },
 {
  "Lugar": "Feira da Liberdade",
  "Nota": 1,
  "Avaliação": "Feira ao ar livre com comida e produtos típicos, muita variedade e bons preços."
 }
]
}