{
"Página1":[
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Está review é do Zé Moa Lacerda, feita em Agosto de 2024, do TripAdvisor. Restaurante Brasileiro. Restaurante fantástico. Comida deliciosa, atendimento Muito cordial e preço justo. Recomendo fortemente. Não percam a oportunidade. Vou com frequência."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Estive nesse local e me senti em casa pois o pessoal e muito agradável e atenciosos, a comida é excelente o joelho de porco e o melhor que já comi ate hoje, juntamente como dadinhos de tapioca, fora os drinks que são maravilhosos. Fiquei muito contente obrigado chef Rodrigo por este almoço maravilhoso, nota 10."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Experiência única de brasilidade! Uma verdadeira antropofagia... é como se em cada garfada do prato o Abaporu da Tarsila ganhasse sabor. #emocionante"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "o lugar é otimo, aconchegante, os pratos perfeitos, quente saboroso, nota 1.000\neu recomendo muito esse local, garçons atenciosos."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Excelente comida, equipe extremamente  educada e atenciosa, além da vinda do chef as mesas, para   nos questionar se fomos bem atendidos e se a comida esta a consenso."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Um dos melhores restaurantes de comida brasileira que já fui.\nÉ muito gostoso o ambiente a comida deliciosa. Sou pernambucana  e matei as saudades de minha terrinha. Vale muito a pena.\nAtendimento ótimo e preço honesto."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Sempre impecável, melhor comida, melhor atendimento. São muitos anos frequentando, e por morar perto vou sempre dia de semana, super tranquilo geralmente sem espera. Mas se tiver que esperar saiba que irá valer vada segundo."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Por várias vezes estivemos neste restaurante e cada vez a experiência é melhor.\nComida com muito sabor e qualidade \nDrinks perfeitos e atendimento nota 10."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "O mocotó é um restaurante maravilhoso desde s estrutura, comida e atendimento. \nÉ um lugar que me sinto em casa como nordestina difícil é escolher o que comer e você sai querendo voltar para experimentar outros pratos. \nO baião de dois é o que eu mais peço, mas a rabada o chips de mandioca é a tapioca meu Deus são maravilhosos…  sem falar no creme brule de doce de leite 😍 sem palavras. E o preço também é acessível"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Comida leve e saborosa. Memorável!\nBaião de dois muito gostoso acompanha um purê de mandioca que abraça tudo. \nPastel de milho, excelente!\nE o creme de milho Brulee está entre as melhores sobremesas que me lembro.\nComida que eu poderia comer e repetir várias vezes"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "3ª vez no restaurante. 3ª vez que estava excelente. 3ª vez que avalio recomendando.\nÉ um restaurante muito bom. Comida excelente, ambiente gostoso, atendimento ótimo, preço aceitável pela qualidade evidente da comida.\nParabéns a todos. Próxima vez em São Paulo, voltaremos."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 4,
  "Avaliação": "Na primeira vez que fui houve problema de higiene e com a caipirinha, nesta última “apenas” com a caipirinha.\nO barman(?) macera demais o limão deixando um gosto adstringente. Pedi a caipirinha da casa com mel e rapadura, quase amarga, chamei a Gerente e pedi que macerasse apenas três vezes o limão, assim foi feito e veio perfeita.\nPedi novamente a mesma caipirinha e observei ao garçom que procurasse a Gerente, pois ela já havia informado ao barman como eu gostaria que fosse feita, o garçom não falou com ela, resultado a caipirinha veio mal-feita (de novo). Devolvi novamente e pedi para falar com a Gerente(?) Michele, ela não veio. Deve ser Gerente “apenas de clientes satisfeitos”, veio um outro Gerente, o mesmo que na primeira vez eu havia reclamado da caipirinha e da higiene, e ele soltou a seguinte pérola:\n- Essa é a caipirinha da casa e não conseguimos fazer diferente...\nBem... fizeram na primeira visita, tinham acabado de fazer corretamente minutos antes, porém a arrogância do barman, da Gerente e agora dele impediram que a casa mesmo tendo limão, açúcar, cachaça e gelo não conseguissem fazer (novamente) uma simples caipirinha que o cliente deseja, lamentável...\nA comida como sempre, ótima!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Comida muito boa!Desde que assisti o programa Masterchef com o Mocotó como jurado, deu vontade de provar sua comida e então decidimos ir para São Paulo conhecer o restaurante dele.Chegamos e tinha uma fila que não demorou muito para sermos chamadas,mas o local tem uma espaço pra espera que já é possível ir se deliciando com as bebidas e comidinhas do restaurante.\nOs drinks e comidas são espetaculares. Super recomendo."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Comida deliciosa e muito criativa, ambiente muito acolhedor, vibrante, alegre. Um local de histórias inspiradoras."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Fomos no restaurante da Vila Leopoldina, comida saborosíssima, atendimento de excelência. O mocofava é divinamente saboroso, o torresmo é sem igual. Vale a pena ir. A comida tem sabor de caseira mesmo, tudo no ponto certo, tempero, sal, sabor. Além do preço acessível, não tão caro para quem tem uam Michelin."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Comida espetacular, ótimo atendimento e preço justo. Tudo preparado com muito carinho. Atendimento muito bom. Pena a distância senão iria muitas vezes"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Comida típica nordestina com toque gourmet e excelente atendimento. Casa bonita, bem decorada, banheiro limpo e disponível espaço pet ao lado da mesa. Não deixe de experimentar as sobremesas e o café."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 4,
  "Avaliação": "Toda experiência é válida ✔️. Então estou conhecendo todos os restaurantes que já ganharam uma estrela Michelin 🌟😊."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Fomos por curiosidade e pela estrela Michelin, mas fomos surpreendidos com muito tempero, sabor e muitos aromas!\nGarçom atenciosos, opções de porções pequenas para degustar o cardápio inteiro!!!\nCerveja gelada é uma sobremesa de comer ajoelhado!\nPara uma mineira que adora comida boa… o jantar acalentou meu coração com uma memória afetiva de comida caseira e sabores sofisticados ao mesmo tempo!\nExperiência incrível e deliciosa"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Lugar tão incrível como o proprietário Rodrigo, o atendimento excelente que reflete bem o espírito que o dono imprime.\nA comida deliciosa do início ao fim.\nLetícia e Jane nos atenderam com muita atenção e cordialidade, a sugestão de sobremesa foi a cereja do bolo.\nAlmoço de Páscoa maravilhoso."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "uma experiência incrível. Vale muito a pena, serviço ótimo, variedade dos pratos perfeita, ótimos drinks, recomendo muito."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 4,
  "Avaliação": "Comida maravilhosa, atendimento muito bom e preço justo, fomos atendido por Pedro que foi muito atencioso, provamos os dadinhos e terminamos com o creme brullé."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Wonderfull place, one of the best restaurant in São Paulo. \nThe service is fantastic very cordial and high quality.\nRestaurante maravilhoso, simples, um dos melhores de SP.\nO atendimento é fantástico, cito a Jane como exemplo, muito cordial e educada. Alta qualidade..."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "O restaurante é espaçoso, mas lotado nos fins de semana. Assim que fomos no almoço durante a semana e não tivemos problemas para saborear os excelentes pratos do Mocotó. Destaque para o bolinho de carne, bochecha de porco e Baião de Dois. O drink que  era o preferido do fundador da casa também é ótimo. Atendimento muito bom. Excelente restaurante. A fama é justa."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "O melhor de São Paulo! A melhor comida, atendimento e com o Mestre dos Mestres Rodrigo Oliveira, um dos empreendedores\/chefes mais competente e simpático de SP."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Carinho na recepção. Carinho no atendimento. Carinho no preparo das comidas e bebidas. Lugar onde se come e se bebe muito bem pagando um preço honesto."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Restaurante fantástico, o maior exemplo de hospitalidade que já vivenciei. Começa pelo avental, atender bem, não importa quem."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "É muito bom.\nFoi a segunda vez. A primeira já tinha sido excelente e agora novamente.\nPedimos dois pratos ( baião de dois e carne de sol ) e ambos estavam excelentes, com purê, farofa, ponto da carne, tudo sensacional.\nCerveja geladíssima.\nAtendimento muito cordial.\nLocal agradável, em um bairro distante, mais suburbano, e perfeitamente integrado ao ambiente.\nRespeito imenso pela origem nordestina.\nE o custo-benefício é excelente.\nSensacional, merece o renome que tem, e pretendo voltar outras vezes sempre que for a São Paulo."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "O Ambiente do restaurante é aconchegante e confortável o atendimento é muito bom, o garçom explica muito bem os pratos e sua composição, o preço é excelente. \nO caldo de mocotó o prato mais famoso é muito saboroso, temperado e equilibrado.\nAdorei a experiência."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Bos tarde.\nEstive hoje no restaurante na unidade da Vila Medeiros eu meu marido e meu sogro para almoçarmos, gostaria de expressar a ótima experiência que tivemos a comida maravilhosa, ambiente muito agradável, fomos muito bem atendidos por todos desde a recepcionista que fica na entrada como dos garçons, mas em especial da garçonete Pamela ela sem dúvidas foi um  destaque a parte,  assim que chegamos estamos na dúvida do que pedir pois era a primeira vez que íamos  e ela de longe percebeu e logo já veio tirando todas as nossas dúvidas e indicando o que cada comida combinaria com outra,  pedimos então um baião de dois com carne de sol que estava maravilhoso e mais uma vez ela veio nos ensinar como descascar o alho que vinha junto com a carne pois eu estava tendo dificuldade, rsrsrsrs... Enfim só queria relatar a nossa ótima experiência e pedir que esse relato chegue a todos que nos atenderam. Com certeza voltarei mais vezes."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Restaurante Mocotó da Vila Ema em São Paulo. Lugar maravilhoso a muito tempo não tinha uma experiência sensacional como essa. Para começar pela recepção da equipe, os uniformes, práticos, simples e bonitos. Os pratos brasileiros e deliciosos, amei o dadinho de tapioca, o ships de mandioca, o creme de mandioca humm, que delícia. A caipirinha adoçada com rapadura, boa demais e o sorvete de rapadura , tudo muito original e casado com a simpatia dos colaboradores."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Comida boa e preco justo. Atendimento gentil. Gostamos muito!! Fomos no domingo e aguardamos 1h na espera, mas fomos mto bem atendidos enquanto isso, tem um garcom na rua."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Não tem como enjoar deste lugar , localizado num cantinho tradicional da ZN, sempre que podemos damos uma escapada para almoçar ou um happy hour . Comida raiz , com pegada afetiva e cheia de brasilidade . As caipirinhas são sempre fantásticas , “ Minha Nêga” ainda é meu xodó : cachaça ( das boas ) , limão e rapadura mas há muitas outras para se deliciar . Desta vez ficamos nos petiscos , dadinho de tapioca com geleia de pimenta , o original e sempre imperdível ; chips de mandioca ; queijo coalho com melaço ; tapioca e croqueta de carne que desmancha na  boca . E ainda teve sobremesa , creme brulée com cumaru e sorvete de cupuaçu com brownie , as especiarias trazem o toque especial . Local agradável e excelente atendimento , vale a “ viagem “ ( no meu caso hehe ) . Melhor ainda se compartilhar com família e\/ou bons amigos . Parabéns aos 50 aninhos ! Sucesso em muitos mais !"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Ótima comida com pratos muito bem servidos. Entradas muito saborosas, mas diferente dos pratos principais em quantidade são mais “tímidos”, porém igualmente saborosos. Indico a experiência. De negativo só a localização, pois é literalmente na “quebrada” de SP."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 3,
  "Avaliação": "Como não sou de SP me programei para ir em alguns restaurantes. Aqui cheguei com uma expectativa que iria comer a melhor comida de toda a viagem e não foi isso, eu e minha esposa achamos o tempero bem mais ou menos, a carne sem sal e sem tempero, o baião de dois também, o melhor foi o purê e os acompanhamentos que veio com a carne. Não estava ruim mas saímos decepcionados. Lendo os comentários vejo que a maioria ama, fazer o que né?! Só faltou tempero e sal, o resto tava bom. Ah! O dadinho de tapioca é um dadinho de tapioca, nada de mais, o molho de pimenta que acompanha sim é top."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "A melhor opção para cortar o caminho para o aeroporto de Guarulhos! Vá com tempo e experimente muitas comidas, é excelente ter opções pequenas no cardápio para provar! Destaque especial para os drinks!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Surreal tudo que existe lá. Do atendimento acomoda servida. Muito muito mas muito bom mesmo. Valeu cada real investido. Voltando a SP, volto ao Mocotó."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Simples, aprazível comida ótima, chegamos por volta de 12,30 e fomos encaminhados a uma mesa imediatamente, não enfrentamos espera. Quatro pessoas no dia 08.09.23. Sugiro para entrada não deixar de pedir cestinha de torremos e dadinho de tapioca, excelentes. Funcionários atenciosos e simpáticos que são em quantidade e assim o atendimento é muito rápido. Não vou recomendar nenhum prato, pois todos são  ótimo e com muita variedade. Servem uma cerveja com a marca Mocotó muito boa. Os preços são justos, sem exploração. Por volta das 13,30 horas começou a ter espera, as pessoas são acomodadas na calçada em bancos de madeira e pequenas mesas, servindo-se aperitivos e petiscos. Recomendo"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Foi nossa primeira visita e pedimos de entrada os deliciosos dadinhos de tapioca. Na sequência, provamos o baião de dois e a costelinha de porco que estavam muito saborosos, com acompanhamentos sensacionais. Fechamos com o maravilhoso pudim de tapioca. O ambiente é acolhedor e o atendimento muito gentil e atencioso. Gostei muito também da limonada da quebrada. Para quem tiver chance, é imperdível!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Requinte, delicadeza e criatividade sem perder a alma sertaneja, rústica e intensa. Os pratos valorizam as raízes numa afirmação da tradição sem estereótipo. Notas de ousadia bem vindas"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Excelente! Ambiente extremamente acolhedor, com funcionários gentis e muito prestativos, serviço excepcional. Pude provar algumas coisas do menu e o baião é incrível, muito equilibrado e temperado. Comida de primeira! Recomendo a todos."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Simplesmente uma experiência gastronômica incrível! O torresmo na crocancia perfeita, o baio de dois sem igual e pela 1a vez experimentei caldo de mocotó que sempre tive um certo \"preconceito\" e eu amei. A sobremesa perfeita existe e é o pudim de tapioca! 🤌🏻🤌🏻🤌🏻🤌🏻. As bebidas maravilhosas e o atendimento impecável. Os garçons a todo momento perguntando se precisávamos de algo, agilidade em tudo. Não nos faltou nada!! Aliás, faltou espaço pra poder comer mais rsrsrs. Se tornou um dos meus favoritos em SP. 🤌🏻😍"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 4,
  "Avaliação": "A casa foi um bela descoberta e tem muitos aspectos positivos.\nFica localizada na zona norte da cidade e não possui estacionamento, mas é possível conseguir vaga na rua com alguma facilidade.\nOs toaletes são simples e limpos.\nO atendimento é perfeito, sendo uma verdadeira aula de como prestar um bom serviço, com educação, simpatia, disponibilidade e eficiência.\nSão vários ambientes e ambos com conforto térmico inadequado.\nA comida é excepcional, no sabor, na temperatura e na aparência.\nMinha aversão ao coentro foi tratada com bom humor e ficamos todos amigos.\nAs bebidas são trazidas e repostas rapidamente e na temperatura correta.\nNa entrada existe um pequeno empório, com vários produtos a venda.\nO bar é muito bonito e organizado.\nFiz um tour por todas as instalações, acompanhado por um orgulhoso colaborador com 42 anos de casa.\nPude conhecer a horta, a sala de compostagem, o local onde são realizados os treinamentos e a sala de refeições e lazer dos colaboradores.\nOs preços são honestos e o custo x beneficio é excelente.\nNão é atoa que recebeu o selo Bib Gourmand do Guia Michelin.\nO cardápio não é digital mas é possível acessar o cardápio via página do restaurante no insta, não tem álcool gel nas mesas, os guardanapos não são envelopados e os talheres não são ensacados."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "Espetacular! Sensacional!\nPreços justos! Correto!\nMuita qualidade e perfeição.\nFui há uns 10 anos atrás e voltei hoje... está ainda melhor.\nComi o torresmo, o croqueta de carne de sol, dadinho de tapioca, o caldo de mocotó, a carne de sol e o Baião de dois... tudo maravilhoso, perfeito e ainda aceita o vale-refeição do VR.\nPreços MUITO justos.\nO lugar é distante do Centro de São Paulo, mas vale muito a visita."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Mocotó",
  "Nota": 5,
  "Avaliação": "O ambiente é acolhedor sem extravagâncias. A fila de espera é em torno de 2 horas. Com amigos e mesa lá fora pedindo porções e bebidas até que passou rápido, mas é algo que eu evito fazer, de ficar esperando em situações normais. Comida gostosa com um ótimo custo benefício, atendentes e filha do Rodrigo muito simpática."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Excelente feijoada, leve e equilibrada , depois de comer não ficamos com aquela sensação de \"peso\". Vai muito bem acompanhada de uma caipirinha de caju."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 1,
  "Avaliação": "FUJAM!!!!!!\nTolerância na mesa só até 2 horas!!!!!\nIsso mesmo! Inacreditável!\nPode ficar na mesa até só 2 horas e nem um minuto a mais.\nA recepcionista falou indelicadamente quando entramos que nao poderiamos ficar na mesa mais que 2 horas.\nVocê corre este risco!\nAbsurdo, totalmente deselegante e inadequado!\nHumilhacao sermos recebidos desta forma!\nNunca vi isto nos quatro cantos do mundo. Falta de respeito com cliente. Voce chega e tem que pensar no tempo que você e seus convidados vao comer.\nTratamento horroroso!\nNao vale a pena passar por edte constrangimento!\nNunca mais!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Está review é da Adriana G, feita em Maio de 2024, do TripAdvisor. Ambiente lindo. Atendimento gentil. Comida espetacular. Sem queixas. Não tinha reserva por isso acabei no balcão mas ainda assim foi tudo bom"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Excelente opção de almoço . Fomos no sábado e pedimos a feijoada. Ótima. Mas não tem reposição, o que pode até ser bom para não exagerar. Caipirinhas ótimas. Caldinho de feijão incrível. E a cocada de sobremesa não deve ser ignorada. Tudo num ambiente muito agradável. Tudo certo."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "minha primeira experiência foi ótima , pedi como prato principal a moqueca com peixe e camarão , e a cocada de sobremesa , tudo perfeito , recomendo um lugar muito aconchegante."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 3,
  "Avaliação": "Ouvi falar sobre o local em um programa de TV e fiquei curiosa porque já fui várias vezes à SP e nunca tinha escutado falar. Fiquei curiosa. Esperava mais da comida, inclusive pelo preço cobrado. Comida que como na minha casa. Não achei diferencialComi o picadinho, que acompanhava arroz, a carne, farinha, meia banana e muito pouco couve. Feijão à parte. \nAs sobremesas também não surpreenderam. \nO atendimento foi excelente. Ache"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Comida ótima, serviço ótimo, ambiente ótimo! \nQuer mais? Nem sei o que dizer pra preencher os 100 caracteres mínimos aqui. \n \nContente-se com isso e não deixe de experimentar. É excelente, maravilhoso, incomparável. \nReserve."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 3,
  "Avaliação": "Comida regular, infelizmente nada memorável. Preço relativamente alto para a qualidade e quantidade dos pratos. Atendimento muito bom e atento."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Simplesmente....EXCELENTE.\nNÃO VÁ SEM RESERVAS  e as vezes pode ser difícil reservar .INSISTA..vale a pena\nAtendimento foi excelente..o Bolinho errado estava maravilhoso.\nA Moqueca de peixe e Camarão serviu bem a dois, e foi muito saborosa...\nA sobremesa de coco tambem estava muito boa\nEnfim tudo otimo..AH, o AR condicionado estava super gelado , talvez para agradar aos gringos presentes, mas achamos que estava um pouco exagerado ..de resto foi tudo excelente...\nObs: se puder,  procure pelo Garçon de apelido \"preto\",  ele foi muito simpático atencioso e elegante."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "O restaurante Tordesilhas é uma experiência gastronômica excepcional. Desde o momento em que você entra, a atmosfera é acolhedora e elegante. A equipe é extremamente atenciosa e prestativa, tornando a sua refeição ainda mais agradável."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Sempre quis visitar o Tordesilhas e não me arrependi. Pedi bolinho de pirarucu de entrada e contra-filé acebolado com salada de almeirão. Pra beber, cerveja artesanal da serra da mantiqueira. O restaurante é caro, mas vale pelo o que se paga."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "A melhor experiência de comida brasileira que tive no Brasil. Além que da excelente atenção e apresentação dos pratos."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Comida muito saborosa e bem servida, atendimento excelente e bebidas com um toque bem brasileiro. Gostei muito e recomendo de olhos fechados."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Ótima culinária melhor muqueca que já comi, ambiente acolhedor, bons preços, foi uma experiência bem agradável, recomendo!!!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Comida brasileira primorosa, tradição em culinária brasileira o Tordesilhas se mantém imbatível.\nMoqueca com peixe e camarão divina !!!!!!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Tudo Maravilhoso… sabores incríveis!!\nMas nossos pratos, a sugestão da Chef do dia.. de domingo, o peixe veio muito pequeno!\nE a Moqueca muito saborosa.. mas pouco peixe e muitos tomates!!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Finalmente fui conhecer o Tordesilhas, restaurante que há mais de 30 anos é uma referência da cozinha brasileira. E não é para menos! O cardápio explora os clássicos da nossa culinária regional e nacional, com um toque requintado e sofisticado.\nO ambiente é bastante agradável e tradicional. Bem família e acolhedor. O atendimento, simpático e atencioso. Os pratos, todos bem apresentados, são saborosos e feitos com ingredientes frescos. Ainda contam com uma seleção especial de molhos e conservas de pimentas, além de uma carta de cachaças de várias regiões do Brasil.\nDas entradas, destaque para os pasteizinhos de camarão e o delicioso bolinho de mandioca com aioli de pequi. O Baião de Dois e a Vaca Atolada estavam perfeitos. E as sobremesas, excelentes. Principalmente a cocada de forno, servida com sorvete de tapioca e calda de tamarindo, e o pudim de tapioca com baba de moça.\nEnfim, uma experiência sensacional e recomendadíssima!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Fui pelo pirarucu e valeu a pena. Hoje, excepcionalmente, faltou luz e qdo cheguei às 19h, horário reservado, fui surpreendida pela falta de energia elétrica e o funcionário da porta disse que levaria 30’. Resolvi dar uma volta. Retornei e… Ainda sem luz… uma moça, que parecia hostess disse que o gerador de energia elétrica entrou em funcionamento, mas parou, e que retornaria em 30’. Dei outra volta, parei no Grand Cru para uma taça de vinho. Retornei, mas ainda não havia luz mas o restaurante estava atendendo a luz de velas. Achei interessante e topei. Adorei tudo, de verdade. Mandioca frita de entrada e pirarucu como prato principal são de comer rezando. Optei por um vinho branco alemão sensacional. Apesar de tudo ter dado certo, deixo algumas dicas: 1) o restaurante poderia ter entrado em contato com os clientes que, como eu, tinham reserva 2) Oferecer, gratuitamente, um drink para compensar o transtorno."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Chegamos pelas 14h e como o restaurante estava cheio, tivemos que esperar por mesa. A sala de espera é confortável para comer um petisco e beber alguma coisa enquanto se espera, e o senhor que nos atendeu foi muito simpático e prestável.\nValeu o tempo que tivemos que esperar já que a comida é realmente uma delícia. Almoçamos uma feijoada francamente bem servida. O espaço é muito agradável, do estilo de restaurante tradicional, e o senhor que nos serviu foi de uma simpatia e boa disposição fora do comum.\nO único aspeto negativo foi que nos apercebemos na sala de espera que sentaram à nossa frente pessoas que chegaram depois de nós, quando estas aparentemente também não tinham reserva. E quando questionamos a hostess, que provavelmente fez alguma confusão com a nossa mesa, esta foi incapaz de assumir o erro e simplesmente pedir desculpa.\nAinda assim é sem dúvida um restaurante a repetir por todos os fatores muito positivos que referi."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 3,
  "Avaliação": "Fui com a expectativa alta por ter visto uma boa avaliação de um crítico de gastronomia que sigo, porém não me surpreendeu. Fiquei somente nos petiscos, e pra mim o grande destaque foi a sobremesa de cocada com sorvete se tapioca e tamarindo."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 1,
  "Avaliação": "Neste domingo 14\/07\/2024, tive uma péssima experiência com o restaurante Tordesilhas. Como tem feito muito frio e somos do Paraná, resolvemos procurar onde poderíamos pedir um prato tradicional do Paraná, o Barreado. Em minha busca encontrei o restaurante Tordesilhas. Liguei para lá no sábado,dia 13\/07, perguntando se eles iam servir o Barreado no domingo. Fui informada que sim e que eu poderia pedir para entregar. No domingo liguei duas vezes para o local, uma para maiores informações  e a segunda para efetuar o pedido. Pedi o Barreado que segundo o site seria carne bovina cozida em panela de barro vedada por 10 horas. O que eu recebi não tinha absolutamente nada haver com o Barreado. Me entregaram enormes cubos de carne com gordura lateral mergulhados em uma água sem tempero, sem gosto algum. Alguns pedaços de carne tão duros que simplesmente não dá para comer. A carne do verdadeiro Barreado, como anunciado no site do estabelecimento em questão,  após horas de cozimento fica desmanchando e forma um molho consistente, muito saboroso. Sei disso pois já provei muitas vezes esse prato no meu estado,Paraná, e minha mãe fizesse prato divinamente. Não sei como um restaurante tem a coragem de agir dessa maneira com seus clientes. Um horror! Logo após abrir a embalagem e ver o que tinha sido enviado para mim, liguei para pedir esclarecimentos.  A resposta que obtive foi que a pessoa responsável estava em uma reunião e que eu teria que aguardar. Até agora não recebi resposta alguma. Imensa falta de consideração! Se  não tem competência para executar o tradicional prato paranaense, retira do cardápio para não enganar mais ninguém. Tordesilhas, nunca mais!!!Na sequência estou anexando foto do Barreado, conforme deveria ser e como está no site do restaurante, e foto do prato que recebi."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Pedimos a entrada comissao de frente, bem gostosa é diferente. de principal a moqueca e costelinha de porco desfiada. Muito saboroso. De sobremesa a cocada de tabuleiro (carro chefe), pudim de tapioca (ok) e pave de chocolate de cupuaçu (ok). Adorei que as mesas são bem distantes uma das outras."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Had such an amazing experience at this place. The food was amazing and the waiters were so friendly and helpful despite me dining alone and speaking poor Portuguese. I had to ask the waiter for a recommendation for desert as I couldn't decide and his choice was delicious"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "A comida não me caiu bem , pediu o barreada e fiquei a noite toda passando mal . Não é pelo local, mas o prato é muito gorduroso, para estômagos fortes. O atendimento bom e ambiente intimista.  Voltando pedirei outro prato."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Eu não gosto de dar 💥💥💥💥💥tão facilmente, mas Tordesilhas soube ganhar cada uma! Comida brasileira com o sabor da comida da infancia... esse prato que chega à mesa e não precisa de tempero porque já vem completo, no sabor, aroma e de uma complexidade caseira, bem tratada, quando é possivel saborear a dedicação colocada na sua elaboração... Bom, chega!!! Gostei de mais e recomendo 100%, foi uma experiência impar 👍"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Passamos o dia das Mães no Tordesilhas e foi EXCELENTE. A moqueca capixaba é sensacional. O prato do meu esposo foi o barreado e estava perfeito!\nA entrada escolhida foi o pastelzinho de camarão! Amamos tudo! A única coisa que deixou a desejar foi que pedimos a entrada e os pratos. Mas os pedidos vieram todos juntos, em 10 minutos. Isso acabou fazendo com que não aproveitássemos tanto a experiência, mas nada que tenha desvalorizado a comida. E cá entre nós: melhor adiantar os pratos que atrasar tudo.\nÉ só uma observação mesmo.\nVoltaria 10 vezes!!!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Possibly the most disappointing meal we had in Sao Paulo. We had high expectations given the reviews but the food lacked flavour and was very bland and needless to say, not worth the price."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 3,
  "Avaliação": "Ambiente rústico e descontraído, ambiente com área  coberta \/varanda.\nCardápio  explora os mais famosos pratos da culinária brasileira com toque sofisticado.\n(Moqueca\/ Baião\/barreado\/bobó de camarão entre outros)\nNa foto saboroso Barreado, carne macia e bem temperada, com opcional de pimenta da casa recomendado pelo garçom.\n*** sobremesa com Pequi****\nCocada com calda de tamarindo e sorvete de tapioca.\nEstacionamento: valet"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Comida excelente, mas vários problemas de serviço. Primeiro pareciam que todos os garçons estavam com má vontade de atender, precisávamos ficar chamando para retirar pratos, trazer cardápio de sobremesa e etc.. além disso a mesa ao lado que chegou um pouco depois recebeu cortesia e colocaram sua bebida (a mesma que a nossa inclusive) no gelo, coisa que não fizeram conosco.\nApesar da comida excelente, não me senti bem no ambiente."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Minha experiência com o prato que eu pedi. Picadinho de carne.\nAtendimento excelente."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Fiz uma reserva e fomos recebidos muito bem, atendimento impecável!! Pedi uma moqueca capixaba e meu amigo um bobó de camarão, a moqueca estava realmente muito boa, porém a bobó (que estávamos com bastante expectativa) veio um pouco sem gosto, com pouco sal, parece que estava faltando algo. Depois pedimos uma sobremesa de cupuaçu com chocolate que estava incrível, um amarguinho e um cítrico bem leve !!!\nSe eu pudesse colocaria 4,5 de estrelas"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 3,
  "Avaliação": "Wow what a place, found as a second choice. The food is immense. Not too many dishes but the ones one the menu they nailed."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Excelente! Num ambiente clean e agradável, são oferecidos pratos típicos e originais, criativos, tentadores e saborosos que, somados ao atendimento eficiente e diferenciado tornam a experiência especial e ainda mais recomendada!\nRecomendo checar se o menu degustação esta disponível, equilibrado e representativo da riqueza de nossa culinária!\nExcelente!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Agradável surpresa foi o nosso almoço no restaurante Tordesilhas.\nPedimos de entrada pastel de camarão, muito bom!\nPara almoçar&nbsp; escolhemos um \"Pirarucu, com legumes orgânicos cuscuz de farinha ovinha e camarões\" que era sugestão do chefe e um \"Baião de Dois e carne seca\".\nPara beber escolhemos caipirinha de limão e caipirinha de dois limões que estavam ótimas e o forró de cajú, que é mais bonito que gostoso. Para finalizar nossa agradável experiência, pedimos pavé de cupuacu com chocolate.\nTudo muito gostoso e bem servido!!\nO atendimento do Zé Maria foi muito gentil.\nVoltaremos em breve."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "O ambiente é super agradável, aconchegante, a comida é maravilhosa, as sobremesas fantásticas, e o atendimento incrível, destaque para a Daniele que nos atendeu super bem, um carisma e delicadeza que nos surpreendeu, os demais atendentes muito atenciosos, super recomendo e mesmo não sendo de São Paulo pretendo voltar em uma outra oportunidade."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Tinha muita vontade de conhecer o restaurante e achei o ambiente bastante agradável. Chegamos sem reserva, e um senhor muito simpático nos recebeu e direcionou para área de espera, que funciona bem. As entradinhas que pedimos estavam muito saborosas e bem feitas; os pratos principais (barreado e moqueca) estavam gostosos, mas achei que não se destacaram muito pelo nível do restaurante, e a sobremesa estava muito bonita e refrescante. Achei só que a parte de bebidas poderia melhorar um pouco… não gostei da caipirinha tradicional, nem do drink de caju com sabor artificial… e pedimos algumas cervejas que não estavam muito geladas, e poderiam ter sido acondicionadas num baldinho de gelo pois logo ficaram bem quentes. Por esses detalhes, por ser um restaurante bem conceituado, não consigo dar 5 estrelas, mas tenho vontade de retornar e provar outros pratos."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Adoramos o local e a comida estava divina. Importante fazer reserva já que o local é bem disputado."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Tudo perfeito, magnífico…. Só faltou um pãozinho!!!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Primeira vez no restaurante em 4 pessoas e foi uma excelente experiência. Um cardápio bem variado e optamos por uma entrada montada com pequenas porções mas que todos puderem dividir. Ótimos sabores. Principal pedimos costelinha no arroz de couve e bobó de camarão. Ambos muito bem preparados com um tempero leve e marcante. Excelente experiência em família. 2 sobremesas de cortesia por ocasião do aniversário! O valor condiz com que apresenta."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Grata surpresa! Ambiente elegante e bem cuidado, comida EXCELENTE, comida realmente muito, muito bem feita, gosto e apresentação impecáveis, super bem temperada! (Pedimos uma seleção de entradinhas com pastel de camarão, queijo coalho com mel de engenho e picles de maxixe, e uma casquinha de siri, que fomos obrigados a repetir, de pratos uma moqueca e um bobó, encerramos com a cocada com sorvete de tapioca e calda de tamarindo) Atendimento super atencioso e educado (fui atendido pelo Mário, gente finíssima), vim com uma colega Italiana e queria mostrar um pouco de comida realmente Brasileira, ela saiu maravilhada, eu felicíssimo por ter encontrado o Tordesilhas, tornou-se um dos meus restaurantes preferido em São Paulo! Simplesmente EXCELENTE!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "o restaurante é incrível, a comida é sensacional, o ambiente é agradável e os garçons sao bons e atenciosos\nmas gostaria de ressaltar o atendimento da recepcionista, nossa, que pessoa amavel e querida. fiquei quase 2h na espera só pq ela foi super atenciosa e prestativa, o restaurante estava bombando e la estava ela com um sorriso encantador e com uma agilidade e calmaria para ajudar todos que chegavam, que fiquei impressionado. parabens pela funcionaria de vcs, ela conseguiu me manter calmo e paciente em uma espera longa."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 4,
  "Avaliação": "Quando me convidaram para comer em um restaurante de comida brasileira, não coloquei muita expectativa.\nMas amei cada experiência.\nAs entradas são muito gostosas, Carne de sol é uma divindade da comida, que experiência única!\nDrink de caju muito legal e a sobremesa de pequi é muito diferente.\nTomei bons vinhos e atendimento impecável.\nVale a experiência!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Tordesilhas",
  "Nota": 5,
  "Avaliação": "Fui ao Tordesilhas após muitos anos . A comida continua excelente. Eu e minha esposa comemos feijoada. Muito boa. Mas a caipirinha é decepcionante. Aguada, sem gosto. Os limões pareciam ter sido reutilizados de outra caipirinha (eu sei q não eram , mas a sensação era essa) de tão sem gosto e péssima aparência. Inaceitável para um restaurante desse “naipe”"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Está review é da Cyla C, feita em Setembro de 2024, do TripAdvisor. Hoje estivemos no A Figueira Rubayat.Pensa em um restaurante lindo.Logo na entrada uma grande e antiga figueira que dá nome ao local.Fizemos reserva e optamos por uma mesa localizada mais para dentro do estabelecimento.Na área da figueira estava quente e pela vidro no teto o sol batia no rosto.Onde ficamos estava agradável e com ar condicionado funcionando bem.De cara,a entrada com pães e patês top total.Repetimos várias vezes.Delicioso e farto.Pedimos os pratos quentes com orientação do maître Leandro que nos atendeu em todas as solicitações.Pratos deliciosos e bem servidos.Meus pais que comem pouco pediram um prato e dividiram entre eles.Delicioso o purê de cabochã e meu prato com o peixe do dia acompanhado de banana da terra e farofa.Meu filho comeu carne e estava no ponto certinho.Minha irmã comeu massa com lagosta.Tudo master top!!E para encerrar um festival de doces.Melhor impossível!!Voltaremos em breve.|Olá! Tudo bom? É muito gratificante receber um feedback positivo como o seu! Agradecemos imensamente pela sua visita e ficamos muito contentes em saber que você teve uma experiência agradável em nosso restaurante. Esperamos te ver em breve para mais momentos especiais!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Local belíssimo. Faça reserva antecipada. Filas de espera. Localização nobre em SP. Cortes Argentinos, pratos clássicos internacionais. Muito bom gosto. Vale a experiência.|Oi, Silvia! Tudo bem? Ficamos extremamente felizes que você tenha gostado da experiência no nosso restaurante. É gratificante saber que conseguimos proporcionar uma boa refeição e um bom atendimento para você. Esperamos que essa tenha sido uma de muitas outras visitas, pois ficaremos muito felizes em recebê-la  novamente. Conte conosco para proporcionar uma experiência gastronômica ainda melhor da próxima vez! Um abraço carinhoso!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Ambiente espetacular. Serviço de primeira qualidade com diversidade de vinhos. Fui com minha esposa e voltarei com a familia completa. Recomendo super!!|É muito bom saber que você teve uma experiência positiva no nosso restaurante, Carlos! Saiba que as portas estarão sempre abertas para você e sua família. Será um prazer recebê-los!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 2,
  "Avaliação": "O lugar é bonito. A figueira chama bastante atenção e só. Comida razoável e apresentação dos pratos bem simples. Atendimento confuso. Pelo valor que se paga e pelo nome que tem, esperava muito mais. Em SP existem diversos restaurantes com comida e atendimento que não se compara, muito superior. Enfim, muito hipe e pouca qualidade.|Olá, Hugo! Tudo bem?\nLamentamos que a experiência não tenha ido de encontro com as suas expectativas. Respeitamos a opinião de nossos clientes e vamos compartilhar o seu feedback com a equipe para que possamos continuar aprimorando os nossos serviços. Caso você queira conversar conosco para falar sobre o ocorrido, pedimos por gentileza que envie o seu contato e o ocorrido para o nosso e-mail: sac@rubaiyat.com.br, para que possamos dar continuidade no seu atendimento e chegarmos a uma solução. Esperamos seu retorno, um abraço!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 1,
  "Avaliação": "ATENDIMENTO HORRÍVEL POR SER RUBAYAT\nAtendimento de garçom TODOS correndo… quase causa um acidente com bandeja de copos com uma senhora no salão…\nparece que não tiveram treinamento algum… \nJá fui durante a semana e a porcaria é a mesma coisa…|Olá, como vai? Esperamos que esteja bem. Agradecemos por ter compartilhado conosco o seu feedback. Gostaríamos que soubesse que não é essa a experiência que almejamos oferecer aos nossos clientes e estamos comprometidos em fazer o nosso melhor para evitar que isso ocorra novamente. Se você quiser entrar em contato conosco para discutir o que aconteceu, por favor, envie um e-mail para sac@rubaiyat.com.br e nos conte mais sobre a sua experiência. Assim poderemos dar continuidade ao seu atendimento e buscar soluções. Muito obrigado!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "O restaurante é ainda mais bonito pessoalmente. O atendimento é maravilhoso, assim como os pratos: desde as entradas até a sobremesa. Os garçons são extremamente educados. Apesar da fila de espera, fomos direcionados ao bar e rapidamente uma mesa foi liberada. O ponto do risoto estava perfeito, assim como do denver. Os drinks também são deliciosos. A banofee foi uma das melhores que já comemos!! E  o café com o petit four fechou com chave de ouro! Os preços são “elevados”, mas fazem jus a qualidade, além da experiência que vale a pena.|Olá Gabi! Tudo bem? Ficamos extremamente felizes que você tenha gostado da experiência no nosso restaurante. É gratificante saber que conseguimos proporcionar uma boa refeição e um bom atendimento para você. Esperamos que essa tenha sido uma de muitas outras visitas, pois ficaremos muito felizes em recebê-lo  novamente. Conte conosco para proporcionar uma experiência gastronômica ainda melhor da próxima vez! Um abraço carinhoso!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Excelente atendimento desde a recepção!\nTodos muito simpáticos, atendimento muito agradável, faz senti-se a vontade mesmo sendo um ambiente de alto padrão - onde muitas vezes a formalidade ultrapassa o limite do conforto. \nEntrada com pães maravilhosos.\nChorizo e Flaldinhas ao ponto perfeitos. \nApenas a sobremesa não estava “perfeita”: optei pelo combinado de sobremesas com o “mil folhas Rubaiyat” incluso. \nExperiência excelente. \nVoltarei em breve para conhecer outros pratos.|Agradecemos pelo apoio! Realmente nos empenhamos em levar a melhor experiência gastronômica aos nossos clientes. Ficamos muito contentes de saber que você gostou dos nossos serviços e esperamos te ver novamente em breve!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Fazia alguns anos que eu não ia neste restaurante. Dessa vez, fui jantar num evento e fomos atendidos na área reservada. O atendimento estava ótimo e toda comida servida estava deliciosa. Destaque para qualidade do bife chorizo. Delicioso!!|Que fantástico! Ficamos muito felizes em saber que você gostou, Alexandre. Saiba que as portas do nosso restaurante estarão sempre abertas para você e seus convidados. Um abraço!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Já fui várias vezes, \nBom restaurante boa comida e boa localização \nAchei o preço um pouco alto pelas refeições que eu pedi Mas Peçam um camarão grelhado é muito bom|Olá André! Como você está? Ficamos muito felizes em saber que você gostou dos nossos pratos. Realmente nos empenhamos em levar a melhor experiência gastronômica aos nossos clientes. Em relação ao preço, os valores que definimos para os nossos pratos condizem com o rigoroso controle de qualidade que temos e com os ingredientes selecionados e padronizados, além de todo o cuidado especial no modo de preparo onde tudo que servimos é feito artesanalmente na casa!\nDe qualquer forma, esperamos ter a oportunidade de recebê-lo novamente em nosso restaurante. Obrigado pelo seu apoio!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "A famosa figueira! \nQuanta vontade eu tinha de conhecer.\nFomos eu e meu marido e acertamos na escolha!\nPedimos Chuletón Al Fuego, que o garçom finaliza na mesa flambando com cognac!\nEla acompanha uma batata gratinada dos deuses e pedimos a parte uma farofa, que estava divina tbm. \nSensacional!!!!|Olá Mayara! Tudo bem? Ficamos extremamente felizes que você tenha gostado da experiência no nosso restaurante. É gratificante saber que conseguimos proporcionar uma boa refeição e um bom atendimento para você. Esperamos que essa tenha sido uma de muitas outras visitas, pois ficaremos muito felizes em recebê-la novamente. Conte conosco para proporcionar uma experiência gastronômica ainda melhor da próxima vez! Um abraço carinhoso!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Restaurante completo! Espaço, decoração, ementa, atendimento e ambiente geral.\nSem dúvida um local icónico e com visita obrigatória! \nTudo excelente! A repetir sem dúvida alguma!|Saber que você gostou da experiência nos deixa muito felizes! Muito obrigado pela confiança, e esperamos te ver novamente em breve!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 2,
  "Avaliação": "No dia 01\/06\/24 fui ao restaurante com minha família e casal de amigos e pedimos sobremesas depois do jantar (4 tipos diferentes) onde, infelizmente, as 4 estavam sem sabor, uma sobremesa comum, onde escolhermos um local para comer bem e ter SABOR, até pelo preço que agregado.\n Ao informar o garçom sobre a minha insatisfação, ele insistiu repetidamente em detalhes específicos sobre a reclamação, o que tornou a situação totalmente desconfortável e constrangedor.\nEntendo que é importante para o restaurante obter feedback detalhado para melhorar a qualidade dos pratos, mas acredito que o atendimento ao cliente deve ser uma prioridade. \nEm nenhum momento cogitamos em trocar ou não pagar, comemos as sobremesas, porém comentamos várias vezes, não era o que esperávamos. \nA situação ficou tão chata e insustentável que cheguei e ser rude e falar: queremos pagar e ir embora. O garçom estava querendo nos induzir a falar ao contrário e ao mesmo tempo “debochando”\nTodos nós saímos de lá muito chateados, um local lindo, comida excelente, porém tudo foi por água a baixo por esse constrangimento, fora que as pessoas das mesas ao lado começaram a olhar. DECEPCIONADA.|Olá, como vai? Ficamos tristes em saber que não conseguimos superar suas expectativas durante sua visita ao nosso restaurante. Valorizamos muito a opinião de nossos clientes e estamos comprometidos em buscar melhorias contínuas em nossos serviços. Gostaríamos de agradecer pelo seu feedback e informar que sua opinião será compartilhada com nossa equipe para que possamos continuar aprimorando a experiência de nossos clientes. Caso você deseje falar mais sobre o ocorrido, por favor, não hesite em nos enviar um e-mail para sac@rubaiyat.com.br. Um abraço!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Lugar muito bonito e charmoso, bebida deliciosa, fomos no sabado e comemos a feijoada que estava maravilhosa; fica no buffet com todos os ingredientes separados e nós escolhemos o que colocar no prato e come a vontade.Fomos no almoço|Oi, Lorrane! Tudo bom? Agradecemos de coração por compartilhar sua experiência positiva no Rubaiyat. Valorizamos muito a satisfação de nossos clientes e nos esforçamos para oferecer uma experiência gastronômica memorável. Esperamos ter a oportunidade de recebê-la novamente em nosso restaurante. Obrigado pelo seu apoio!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Buffet de feijoada maravilhoso! \nFuncionários atenciosos desde o manobrista até o atendimento dos garçons e maitres na mesa. \nEstava cheio e o buffet de comidas estava impecável. \nEu não precisei levantar a mão em nenhum momento. Parecia que eles adivinhavam o que eu queria. \nTudo muito gostoso. \nNão é a toa que está sempre cheio. Amo o ambiente. Adoro QQ Rubaiyat, na verdade. Fã!|Olá! Tudo bem? Ficamos extremamente felizes que você tenha gostado da experiência no nosso restaurante. É gratificante saber que conseguimos proporcionar uma boa refeição e um bom atendimento para você. Esperamos que essa tenha sido uma de muitas outras visitas, pois ficaremos muito felizes em recebê-la  novamente. Conte conosco para proporcionar uma experiência gastronômica ainda melhor da próxima vez! Um abraço carinhoso!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Restaurante amplo e muito movimentado, grande fila de espera o que não permite ter uma experiência mais agradável. \nA comida muito saborosa, pedi um tagliatelle com lagosta, prato individual ao custo de. R$ 120,00. O atendimento dos garçons é satisfatório, apesar da quantidade de pessoas a serem atendidas. Não é um restaurante com preço mediado, são preços elevados.|Olá Vanessa, tudo bem? Agradecemos imensamente pela sua confiança em nós! Ficamos muito felizes em saber que você apreciou nossos pratos e atendimento. As críticas construtivas que você compartilhou são muito valiosas, e vamos utilizá-las para continuar aperfeiçoando nossos serviços. Esperamos poder recebê-la novamente em breve!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 3,
  "Avaliação": "Fui numa quarta feira em familia para esse lindo local, mas nem de perto o gosto da comida me lembrou o passado; primeiramente na entrada erraram ( pra mais) o sal da costelinha de porco; na picanha erraram para menos; e no creme de espinafre novamente para mais ( colocado no meio um queijo que me parecia provolone). Resultado: estou ainda com uma incrivel sede ate agora( 4 hs depois)… carta de vinhos boa e cara , claro, todos sabemos que vinhos estao com precos estratosféricos . Tratamento gentil e atencioso, nos ofereceram taça de espumante e sobremesa para o aniversariante da mesa; local muito barulhento com uma musica tentando ser mais alta do que as conversas( nao me recordo desse fuzuê antigamente). Nao volto|Olá, tudo bem? Lamentamos que a experiência não tenha ido de encontro com as suas expectativas. Respeitamos a opinião de nossos clientes e vamos compartilhar o seu feedback com a equipe para que possamos continuar aprimorando os nossos serviços. Caso você queira conversar conosco para falar sobre o ocorrido, pedimos por gentileza que envie um e-mail para: sac@rubaiyat.com.br. Um grande abraço!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 3,
  "Avaliação": "Lugar maravilhoso, ja a gastronomia deixa a desejar. Os pratos em geral não nos agradaram muito, SP tem melhores opções.|Olá, tudo bem? Lamentamos que a experiência não tenha ido de encontro com as suas expectativas. Respeitamos a opinião de nossos clientes e vamos compartilhar o seu feedback com a equipe para que possamos continuar aprimorando os nossos serviços. Caso você queira conversar conosco para falar sobre o ocorrido, pedimos por gentileza que envie um e-mail para: sac@rubaiyat.com.br. Um grande abraço!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Ótima localização , mas estacionamento difícil. Funcionários atenciosos e prestativo. Atendimento rápido. Pratos um pouco frio(  muito movimento no horário ). Pratos bem apresentados, com pouco sal. Ambiente bem agradável.|Muito obrigado pela confiança! Ficamos muito felizes em saber que você gostou da experiência. Também agradecemos pelas críticas construtivas, pois são muito importantes para continuarmos aperfeiçoando os nossos serviços. Esperamos te ver novamente em breve!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Um espetáculo, desde a cuidadosa recepção, passando por garçons sempre atentos e cordiais, entradas fartas e saborosas e carnes magníficas, sempre ao ponto em que você pede. Sobremesas finas e de preparo irretocável! Para completar, serviço impecável, louças e taças perfeitos e um ambiente muito agradável. Ao final, uma amostra de petit-four acompanha o café, fechando uma noite maravilhosa. É tão bom saber que o tempo passou, mas esse lugar continua ótimo, como sempre!|Olá! Agradecemos imensamente pelo carinho! Será sempre um prazer te receber."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "O lugar em si já é uma atração.\nOs garçons e funcionários atendem muito bem, mesmo quando não percebemos que eles estão ouvindo o que falamos.\nOs pratos são sensacionais.\nTudo no ponto certo, temperos bem balanceados, perfeitos.\nA carta de vinhos é excelente.\nAs sobremesas são divinas.|Olá! Tudo bem? Ficamos muito felizes com a sua visita, esperamos que sua experiência conosco tenha sido ótima. Será sempre um prazer te receber!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Ambiente lindo com essa Figueira que seus galhos se espalharam pelo restaurante.\nAtendimento ímpar, todos muito atenciosos e gentis desde a recepção a sugestões do cardápio.\nQuanto a bebida drinks perfeitos amam medida. Comida saborosa onde é possível detectar o sabor de cada elemento.\nChurrasco perfeito, uma apresentação linda do corte Chuleton com fogo a mesa.\nEstávamos comemorando o aniversário de minha é tão gentilmente foi oferecido pelo Figueira Rubaiyat uma sobremesa e taças de espumante p todos.\nFoi uma experiência incrível em um data muito especial.\nMuito obrigado a todos foi um almoço inesquecível com toda a talentosa e atenta equipe Rubaiyat.|Obrigado pelo carinho, Robson! Ficamos muito contentes com a sua visita, que bom que sua experiência conosco foi ótima. Será sempre um prazer te receber!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "São Paulo tem infinitas opções de bons restaurantes, mas um que você precisa visitar é o Figueira Rubaiyat, como o próprio nome já diz, você vai fazer a sua refeição sob uma figueira centenária imensa, por um minuto você até esquece que está na Selva de Pedra da maior capital da America Latina. O atendimento desde a reserva até a recepção foi excelente, o ambiente é incrível e a comida muito boa, os valores são de um bom restaurante de São Paulo|Olá, Mariana! Saber que você teve uma ótima experiência nos deixa muito contentes! A satisfação de nossos clientes é nossa prioridade. Esperamos te receber novamente por aqui!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Super bom! Lindo local, aberto, coberto com uma àrvore robust, imensa, lindissima e extra charmosa. A comida é deliciosa denais! Comemos um dos melhores cappuccinos de filet mignon,  pappa soufflet( aquelas ocas, e crocantes). O serviço é exceptional! Estava cheio mas não barulhento, porque o local é aberto e coberto, amplo, daí o som nao reverbera!\nVale a pena!|Olá! Tudo bem? Que alegria saber que sua experiência foi positiva! A nossa Figueira é muito linda, não é mesmo? Esperamos te ver por aqui novamente."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Experiencia fantástica!\nQualidade dos serviços, qualidade da comida, o visual dos pratos...\nTudo elegante e lindo!\nO lugar é extremamente bonito, colaboradores gentis e educadissimos!|Olá, Bárbara. Tudo bem? Que alegria saber que sua experiência foi fantástica! Esperamos te ver por aqui novamente.\nUma ótima semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Fui sozinho no almoço conhecer o Figueira Rubayat e de cara o restaurante é muito bonito.\nDe inicio aceitei o couvert (R$33,00), contém alguns pães e aperitivos todos muito bons, pedi ainda dois chopps da estrela galicia para abrir o apetite rsrsrs (R$22,00 cada).\nFui no menu executivo que dá direito a uma entrada, prato principal e sobremesa, de entrada pedi uma costelinha de porco muito boa, bife de chorizo com arroz biro biro de principal e sobremesa um pudim de amêndoas. Tudo isso por R$139,00. Todos os pratos muito bons, apenas uma ressalva para a sobremesa que o garçom disse que de sobremesa tinha o pudim que estava doce demais ou abacaxi a fruta. Rsrsrs\nValeu a experiência, o menu executivo tem um custo x benefício excelente, já o cardápio normal achei bastante elevado os valores do prato pra apenas “carne”, pois os acompanhamentos ainda são pagos a parte. \n Mesmo no menu executivo, minha conta ficou em torno de R$250,00, preço alto para um almoço.\nConheci, achei muito bom, mas não sei se voltaria.|Olá! Tudo bem? Que alegria saber que sua experiência foi muito boa! Esperamos te ver por aqui novamente.\nUma ótima semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 1,
  "Avaliação": "Fui fazer um tour gastronomico em SP e de longe este foi o restaurante que mais me desagradou. O local é bonito, mas o atendimento e a comida não são condizentes com o valor cobrado. Não  gostei. Ainda estávamos comendo e o garçom retirou os nossos pratos sem perguntar.|Olá, Pedro! Tudo bem? Agradecemos por compartilhar a suas impressões conosco, é muito importante para nós! Essa não é a experiência que gostaríamos de passar aos nossos clientes, e nos comprometemos a buscar melhorias constantemente e fazer o possível para que essa situação não se repita novamente. Caso você queira conversar conosco para falar sobre o ocorrido, pedimos por gentileza que envie um e-mail para: sac@rubaiyat.com.br.  Obrigado e tenha uma boa semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 3,
  "Avaliação": "Só agora tive oportunidade (e vontade) de conhecer este restaurante tão badalado. Me desapontou bastante, esperava dar nota melhor. Preferi não comer carne vermelha (o forte do lugar)., optei pelo bacalhau, muito recomendado pela casa (depois das carnes vermelhas, claro). Achei bastante fraco, super sem sal, imaginem comer bacalhau e o prato estar sem sal? Portanto estava bastante insosso, uma posta de bacalhau com alguns legumes. Bem fraco. Sobremesas, precisam melhorar muito, vamos supor que lá doces não recebem tanta atenção, visto que quem come carne normalmente não gostam de doces. Se for isso, erram bastante. Quanto ao atendimento, nota mil. Desde a entrada, todos muito gentis. Fabiana foi maravilhosa, Parabéns!! Quem sabe volte um dia para provar uma carne vermelha, quem sabe??|Olá, Milton! Tudo bem? Agradecemos por compartilhar a suas impressões conosco, é muito importante para nós! Essa não é a experiência que gostaríamos de passar aos nossos clientes, e nos comprometemos a buscar melhorias constantemente e fazer o possível para sempre melhorar."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 1,
  "Avaliação": "Restaurante agradável, comida boa, mas atendimento desorganizado, cuidado com a conta. Foi adicionado 4 couverts e 1 coca zero que não pedimos nem recebemos.\nRealizei isso o dia seguinte. 144,5 reais mais.|Olá! Tudo bem? Agradecemos por compartilhar a suas impressões conosco, é muito importante para nós! Essa não é a experiência que gostaríamos de passar aos nossos clientes, e nos comprometemos a buscar melhorias constantemente e fazer o possível para que essa situação não se repita novamente. Caso você queira conversar conosco para falar sobre o ocorrido, pedimos por gentileza que envie um e-mail para: sac@rubaiyat.com.br.  Obrigado e tenha uma boa semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Fui ao Figueira para jantar e apesar de ser uma casa de carnes, acabei pedindo um polvo que estava delicioso.\nA maioria das pessoas que estavam no nosso grupo pediu pratos com carnes, e todos elogiaram.\nGostei bastante do ambiente, o serviço é típico da cidade de SP - rápido e bem realizado. Todos os funcionários que nos atenderam foram extremamente gentis.\nNão gosto muito de carne vermelha, mas achei as opções do cardápio interessantes para quem não consome muito essa opção - pois tinham bastante opções com frutos do mar (não percebi as opções vegetarianas).\nVoltarei com certeza.|Olá, Glaucia! Ficamos super felizes com sua avaliação!\nTemos algumas opções vegetarianas no menu do Figueira, como o Risoto de Funghi Silvestre, Arroz Negro com Legumes e Espaguete a Mediterrânea, todos deliciosos! Esperamos te ver aqui novamente. Uma ótima semana."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 2,
  "Avaliação": "Nada demais. Espera mais, poças opções de carnes no cardápio. A carne em si sem sal é preparada de forma regular, nada de excepcional. Preço muito alto pela entrega. Não recomendo, acredito haver opções melhores.|Oi, Filipe. Tudo bem? Agradecemos por compartilhar a suas impressões conosco, é muito importante para nós! Essa não é a experiência que gostaríamos de passar aos nossos clientes, e nos comprometemos a buscar melhorias constantemente. Obrigado e tenha uma boa semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 4,
  "Avaliação": "Ambiente lindo, figueira é um charme, mais o cardápio não empolga. Apesar das carnes serem diferenciadas, as mesmas por si só não são suficientes para fazer com que vc mergulhe na gastronomia do local, sem falar na batata ridícula que acompanhas os pratos . Drinks e carta de vinhos também não são diferenciadas a não ser pelo preço. Pecam em alguns detalhes, como canudo e supla de plástico, taças de vidro, etc. \nNota 8|Oi, Roberto. Tudo bem? Agradecemos por compartilhar a suas impressões conosco, é muito importante para nós! Nossa figueira é um charme mesmo, né? Sobre os outros pontos, essa não é a experiência que gostaríamos de passar aos nossos clientes, toda devolutiva é bem-vinda para nosso processo de melhorias constantes. Obrigado e tenha uma boa semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Um dos melhores restaurantes de São Paulo, ambiente e público diferenciado. Para quem programa uma viagem, vale a pena reservar mesa embaixo da figueira, sem dúvidas melhora ainda mais a experiência.|Olá, Otávio. Tudo bem? Que alegria saber que sua experiência foi assim! Esperamos te ver novamente aqui embaixo da nossa figueira.\nUma ótima semana!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Nossa foi fantástica a experiência da minha família, Cezar nos atendeu perfeitamente.a refeição é fantástica tudo de bom em todos sentidos|Olá, Victor. Tudo bem? Ficamos felizes que sua experiência tenha sido especial assim. \nEsperamos te ver novamente em breve. Uma ótima semana para você!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 1,
  "Avaliação": "Cheguei ao restaurante e logo que sentamos um garçom veio e prendeu minha bolsa à cadeira com um lacre de plástico. Sem pedir licença, perguntar se podia etc. Em um primeiro momento achei que fosse por segurança ou algo assim (muito embora seja um restaurante chique), mas logo percebi que isso não aconteceu com outras mesas, cujas bolsas das pessoas estavam penduradas sem lacre. Eu e meu marido logo percebemos a razão disso. Enfim, estragou minha noite (e comemoração de 10 anos de relacionamento). Gastamos quase R$1.000,00 e ainda passamos por essa palhaçada.\nNão volto e não recomendo."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Pedi o menu executivo. Um peixe excelente!!! O atendimento é rápido e respeitoso. O preço não é dos mais acessíveis mas vale cada centavo para quem busca atendimento de qualidade, ambiente requintado e comida boa.|Olá, Regina! Que alegria saber que sua experiência foi boa!\nEsperamos vê-la mais vezes por aqui! Uma ótima semana."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Muito bom, comida excelente, e o pao de queijo é delicioso. Com certeza, um dos melhores restaurantes da minha vida. Sensacional!|Olá, pccl79! Tudo bem?\nAdoramos saber que sua experiência foi especial! Somos suspeitos para falar, mas nosso pão de queijo é um queridinho mesmo. Sabia que você pode levá-lo para casa? Ele e mais outras delícias Rubaiyat estão disponíveis em nosso empório (Empório Figueira Rubaiyat) que fica dentro da casa Figueira e pelo delivery também. Uma ótima semana para você!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Comida ótima  , desde os tempos da Al. Santos   , ótimo atendimento.  Vale a pena , local  bem decorado , preços de acordo com o esperado"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Ótimo lugar!! Super recomendo, comida muito boa, confortável e muito acessível. Experiência muito boa"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 2,
  "Avaliação": "Local barulhento, mas muito barulhento mesmo, mesas pinhadas, comida no máximo ok,  serviço pobre, à despeito do esforço de alguns funcionários. Nenhum charme como antes, quando a entrada de coração de pupunha era servido em sua casca, agora vem num pratinho muito mal apresentado. Nenhum tempero disponível nas mesas, até sal tem que pedir. Goteiras, aquela árvore maravilhosa com suporte de galhos enferrujados, coitada dela. Climatização deficiente. Enfim, não está valendo. Até um Mac Donald's é mais decente na estrutura oferecida ao cliente."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Restaurante muito bonito e comida deliciosa. Só pegamos muita espera. Mas você pode pedir drink e entradas enquanto espera nas mesinhas ao lado."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 1,
  "Avaliação": "Ainda tentando entender como esse restaurante está entre os melhores! Garçons rudes e desatenciosos, acho que precisa fazer parte do “clube” para ser bem atendido. Comida ok.. não vale o preço que se paga, infelizmente."
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Almoçamos eu e minha esposa no domingo, 16\/10, já final da tarde praticamente, pós Tomorrowland. Ambiente estava super agradável onde a figueira é realmente imponente. Pedimos uma carne cada, ambas perfeitas e os acompanhamentos também. Atendimento foi muito bom também, com atenção, educação e cordialidade. Uma ótima experiência.|É muito bom saber que você teve uma experiência positiva no nosso restaurante. Saiba que as portas estarão sempre abertas para você e seus convidados. Um abraço!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Atendimento e comida de qualidade excelente! Foi ao restaurante com associada de trabalho europeia, que se deliciou com a entrada de polvo grelhado, legumes grelhados e o bife de chorizo. Ela bebeu vinho, eu água com gás com suco de limão. As entradas estavam muito boas e o bife de chorizo com alguns acompanhamentos estava realmente delicioso. Só tenho a elogiar o atendimento muito cortês e a qualidade da comida!|Saber que você gostou nos deixa muito contentes! A satisfação de nossos clientes é nossa prioridade. Agradecemos por nos escolher e esperamos te rever em breve por aqui!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 2,
  "Avaliação": "Fazia algum tempo que não ia ao figueira,um casal amigo veio da Espanha (madrid) já com a ideia de ir ao figueira.\nFomos no sábado dia 22\/09.Para nossa desagradável surpresa,além de encontrarmos um restaurante apinhado de gente ,sem ventilação adequada ( o dia estava extremamente quente) o casal de amigos pediu o corte queen master(servido para 2 pessoas) s carne veio servida em um churrasqueira para que o ponto da carne fosse acertado na mesa( isto se faz em botecos não em um restaurante que se diz de auto padrão) o corte da carne ,não sabemos até agora do que se tratava ,estava muito decepcionante.Meu esposo pediu o caxote do mar,como o nome sugere ,um prato a base de vários frutos do mar,estava lamentávelmente seco. Sem gosto com aparência de microondas,o meu prato ,robalo,igualmente seco sem gosto.Enfim restaurante que já foi muito bom hj não passa de uma pegadinha (de mau gosto) para turistas desavisados.|Como vai, Roam? Esperamos que esteja bem. Agradecemos por ter compartilhado conosco o seu feedback. Gostaríamos que soubesse que não é essa a experiência que almejamos oferecer aos nossos clientes e estamos comprometidos em fazer o nosso melhor para evitar que isso ocorra novamente. Se você quiser entrar em contato conosco para discutir o que aconteceu, por favor, envie um e-mail para sac@rubaiyat.com.br e nos conte mais sobre a sua experiência. Assim poderemos dar continuidade ao seu atendimento e buscar soluções. Muito obrigado!"
 },
 {
  "Tipo": "Brasileira",
  "Lugar": "Figueira Rubaiyat",
  "Nota": 5,
  "Avaliação": "Como sempre a experiência no Rubayat é maravilhosa!\nO atendimento sempre impecável, já começando na recepção, a Fatima é maravilhosa.\nLeandro, Billy e Henrique muito obrigada pelo atendimento!|Saber que você gostou nos deixa muito contentes! A satisfação de nossos clientes é nossa prioridade. Agradecemos por nos escolher e esperamos te rever em breve por aqui!"
 },
 null,
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Está review é da Vivi Kim, feita em Agosto de 2024, do Google Reviews. Valet R$40. Cesta de pães artesanais de fermentação natural bem macios (R$26). Massa recheada em boa quantidade e muito bem feita (R$98)."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Não se deixe enganar pela apresentação de um hotel 3 estrelas, porque é tudo uma delíciaaaa!\nMuito bom mesmo! Tudo!\nA entrada do polvo grelhado no ponto certo\nO nhoque de camarão aspargos incrível, achei genial o camarão cortado no mesmo formato que o nhoque! E aqui não tem mixaria de camarão não!\nA sobremesa, canolli com sorvete de pistache, muito bem equilibrada, a acidez da calda de frutas vermelhas perfeitaaaaaa!\nAmeeeeeeei tudooooo"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Sómente um banheiro para ambos os sexos\nSujo..........\nBarulhento\nMesas muito próximas.\nAmbiente escuro .....dificil verificar o cardapio.\nValor absurdo nâo compativel com nada que oferece.\nNâo há comparaçâo com o localizado no Cidade Jardim......\nDesculpe ....mas deixou muito a desejar .\nNâo se compra .....por exemplo com   Pobre Juan"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Gostei bastante do ambiente.\nTambém achei o prato bem servido. Acho que dá até para dividir.\nPedi um risoto de shitake e filé mion.\nAcho que poderiam ter opções de salada de entrada."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 1,
  "Avaliação": "Ambiente gostoso e comida gostosa, mas DECEPCIONANTE! Moro em São Paulo há 6 anos e nunca fui tão mal atendida em um restaurante! Os garçons parecem fazer um favor de estar te servindo. Paguei os 13% de taxa contrariada pelo serviço de baixíssima qualidade! Não sei se acharam que não tínhamos cara de “ricas suficiente”, mas não recomendo e não volto se jeito nenhum!!!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 3,
  "Avaliação": "O ambiente é agradável apesar de pequeno. O fundo musical estava muito bom com músicas dos anos 80. A comida é cara e o meu prato veio frio imperdoável pra massa.Muito antipática a cobrança de R$ 100,00 na taxa de rolha.  Poucas opções no cardápio mas o atendimento foi bom. Foi a minha primeira visita mas não volto mais."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Gostamos muito da comida e do ambiente. Bom atendimento e preço justo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Estive lá no jantar ontem e adorei. Comida deliciosa, atendimento atencioso e local super agradável. Única ressalva é o preço, um pouco salgado. Mas, sem dúvidas, vale a pena conhecer!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Sem dúvidas está entre os melhores do Brasil e de São Paulo, ambiente maravilhoso, com pratos excepcionais, variação de cortes e massas, um cardápio leve, saboroso e com requintes. Sobremesas praticas e deliciosas, com um atendimento perfeito, ambiente limpo, organizado, ambiente familiar. Um local digno de 5 estrelas. Recomendo a visita."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Fui na Unidade do Itaim, sem dúvidas um dos melhores restaurantes italianos que já fui. Sempre bem atendida, pessoal bem atento as demandas. Massas, entrada e sobremesa super saborosas e acompanhado de um vinho, melhor ainda. Vale muito a experiência.\nDe entrada nas fotos temos o polvo grelhado com caponata siciliana, burrata quente com tomate confit. De prato principal tagliolini ao molho de tomate, camarões e limão siciliano e rúcula, o outro nhoque de batata com camarões, aspargos e o outro ravioli recheado de búfala com rúcula.  De sobremesa Cannoli Due Cuochi, o outro profiterolis e o outro petit gateau que ganhei de cortesia pelo aniversário 🎂. Ansiosa para retornar."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Eu ia em um outro restaurante, mas como a fila estava grande, decidi entrar no Due. E não me arrependo! Pedimos polvo grelhado na entrada, que estava muito saboroso com tempero simples e carne bem macia. De prato principal, pedimos taglioni de espinafre com ragu de cordeio e cogumelos, e ravioli recheado com ragu de vitelo e espinafre ao molho trufado e brunoise de legumes. Os dois estavam sensacionais, mas vem em muita quantidade então se você não for de comer muito, talvez compense mais dividir.\nOs preços estão na média dos restaurantes do entorno (Nino e Modern Momma) e pelo sabor da comida, vale muito a pena.\nPreço para duas pessoas, com vinho, sai em torno de R$170."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "O restaurante é bem charmoso e intimista. Bom para conversar e com pouco barulho. O vinho que pedimos é realmente espetacular, valeu muito a pena e a recomendação do sommelier. O prato muito saboroso e harmonizou bem com o vinho. Achei que poderia ter apenas um pouco mais quantidade, mas é o suficiente para depois pedir uma sobremesa junto"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Mais uma unidade do Due Cuochi Cucina que encanta pelos detalhes dos pratos e receitas. Definitivamente o melhor Brandade de Bacalhau que já pude provar, além de entradas deliciosas e uma ótima carta de vinhos. Um local mais arrumado e não tão em conta para o dia-a-dia. em ocasiões especiais vale conhecer e sair muito bem satisfeito pela comida e atendimento"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Restaurante italiano no Itaim bibi. Nós fomos durante a semana então pegamos o menu executivo, que vem com uma salada maravilhosa de entrada e por mais 15 reais você prova a sobremesa do dia. Nós preferimos pegar uma sobremesa do cardápio. Estava tudo muito bom"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Fazendo nova avaliação. Era um dos melhores restaurantes italianos de São Paulo. Já avaliei com 5 \"estrelas\". Da última vez, havia uma cobertura de calda de caramelo sobre o tiramisù (para mim, imperdoável em um \"italiano classico\"). Outros pratos apenas \"ok\". Uma pena. Espero que corrijam as falhas e voltem a merecer 5 estrelas."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Ambiente fantástico!\nUm ótimo atendimento e diversas opções de entradas e pratos que merecem sempre ser revisitados.\nNão foi minha primeira visita e definitivamente não será a última!\nEmbora costume variar os pratos é praticamente impossível não pedir o coelho, um prato que me remete à infância e recordar o tempo que meu avô criava, abatia e preparava Coelho nos almoço aos domingos,\nUma repleta carta de vinhos em especial o DV Catena, que harmonizou muito bem com o nosso jantar.\nSe ainda não conhece, reserva um espaço na agenda para conhecer o Due Cuochi, não vai se arrepender!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 3,
  "Avaliação": "Restaurante de extrema elegância, bem localizado, bonito e um ótimo local para levar a esposa e apreciar um belo jantar ou almoço.\nPedimos um risoto de aspargo e um filé mingon com molho de cogumelos, sensacional!!!\nVale a pena conhecer.\nTop!!!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "O estabelecimento possui dois ambientes, ficamos no ambiente que posso intitular de ‘jardim’, ambiente gostoso e aconchegante.\nPedi uma Lasanha com Ragu de Costela e Porcini, com Fonduta de Burrata que estava perfeita! Foi a melhor lasanha que comi nos últimos tempos. Saí muito satisfeito."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "O Due Cuochi Cucina é uma boa opção para um almoço executivo. Diariamente há diferentes opções de pratos executivos. Os pratos tem uma porção media-pequena, de qualidade e preços não muito competitivos. O atendimento é razoável, o ambiente é agradável. Alguma dificuldade para estacionar nas proximidades."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Foi uma excelente experiência! Ambiente bacana e requintado, pessoal de atendimento muito atencioso, queria experimentar uma massa mas o prato do mix de frutos do mar chamou mais a atenção. Nisso o gerente (acho) falou que poderia colocar uma massa no mix e aí foi demais. Todos aprovaram e adoramos a combinação.\nTudo muito macio e saboroso.\nRecomendo"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Adorei o restaurante! Além de excelente atendimento, os pratos maravilhosos, desde a entrada.\nVale muito à pena!\nExperimentem a lasanha com ragu de costela, pancini com fonduta de burrata. 😏😌"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Começando pelo serviço, nunca admitiria isso caso não fosse um almoço de negócios, sendo proposital ou não, fazem o extremamente essencial para os pedidos chegarem à mesa e não interromperem as conversas, o que foi muito positivo. Os pratos estavam equilibrados, deliciosos e em quantidade ideal. A cocção do risoto, da massa, do peixe e das lulas estava perfeita, assim como o molho de tomates, o leve toque de pimenta e a burrata. Adoraria que o chef dessa unidade fosse para o SCJ dar um up na cozinha de lá. Voltando para o Itaim, ou os clientes falam alto ou a acústica precisa melhorar. Na verdade, nunca tinha notado essa questão no jantar. Definitivamente, é um restaurante para explorar o cardápio e variar a cada visita."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "O restaurante continua muito bom. Porém, acho que o meu prato caiu em qualidade ( taglioline com camarão e limão siciliano) . Frequento desde 2008. Agora moro em São José dos Campos. Retornei 2 vezes e o prato não é mais o mesmo. Certamente o chef não é mais o mesmo. Antes um prato leve, tempero na medida, muito sabor . Delicado. Agora carregado, pesado, e com excesso de verde na cobertura . Sal acima da medida tbem . Mas continuo adorando a casa ."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Menu almoço R$ 68 com entrada + prato principal + sobremesa. Medalhão de mignon com risoto de parmesão delicioso. Panacota com frutas vermelhas sensacional! Atendimento muito bom. Couvert de pães, manteiga e brusqueta simples."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 3,
  "Avaliação": "O atendimento foi bem bom , o ambiente é muito bonito e aconchegante, a comida pelo valor acheio mais do mesmo nada especial, difícil recomendar pelo diferencial culinário, má se deseja ter uma noite tranquila comer massas e tomar um vinho talvez seja uma boa opção ."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 3,
  "Avaliação": "Good menu of options and excellent service. Unfortunately I've had better Italian in São Paulo and compared to them this is just good. Please let me be clear, this mark isn't one to take as bad. I'll be back, it just that it is average."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "O Due Couchi continua lindo e maravilhoso, sua comida italiano e a francesa são imbativeis em Sao Paulo. Todos os pratos, entradaa, vinhis e deserts. Nunca erro. Os maitre Carlis é sempre digno de elogios."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 3,
  "Avaliação": "Infelizmente não foi boa. Visível preferência a clientes regulares. Denunciamos fumante de cigarro eletrônico e nada foi feito. O lamentável é termos que denunciar por incômodo. Os funcionários e gerentes não viram? Uma pena pois conhecemos a direção e certamente ela não apoia esta conduta."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Ambiente trás sensação de acolhimento, alguns podem achar escuro mas vejo como questão de gosto pessoal. Atendimento acima da média, comida deliciosa! Ótimo negroni. Só elogios"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Um dos melhores lugares que já fui na vida! Ambiente super agradável, profissionais muito educados e a comida é a perfeição na terra e bem servida. Vale cada centavo gasto e claro, aceita sodexo!!! 💛\nVocês não vão se arrepender. As fotos dizem muita coisa"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "As massas são maravilhosas, com um bom vinho então...ficam sensacionais!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "It is expensive ~ R$70 or more for a dish. Some dishes have really good flavors, such as the raviolis. The restaurant is cozy and the staff is super friendly and attentive. It might be worth for a special evening. No need for reservations if you get there early on a weekday."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Sempre como no Due Cuochi do cidade jardim, mas quis ir neste do Itaim. Faltaram opções do cardápio, como o risoto de aspargos, mas estava muito bom. Pedi o ravioli de ragu trufado. O prato estava muito bom, mas faltou um pouco de molho. Mesmo assim, é um dos melhores italianos de SP."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Lugar maravilhoso, comida gostosa e atendimento nota 10."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "O menu executivo do almoço serve entrada e prato principal a um preço razoável. O tagliotini com filé é muito saboroso. Ambiente é agradável apesar da mistura de estilos, serviço atencioso."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "A entrada premiada ( raviole de gema - não lembro bem o nome) continua maravilhosa!\nEu preferi compartilhar entrada, prato principal e achei na medida para estômagos comedidos.\nCarta de vinhos deliciosa ótima!\nSugeri sobremesa sem lactose pois a única opção era fruta.\nAdoro como todos os duecocchi conseguem manter qualidade e sabor top! Parabéns!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Maravilhoso, tudo impecável"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Ambiente tradicional, o robalo é excelente com crosta de amêndoa (valor 115 reais fev\/2021), burrata quente excelente. Vale a vista"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Local super aconchegante, com atendimento prestativo, educado e simpático\nAgora em tempos de covid estão seguindo os protocolos de segurança\nServiços de vallet na porta\nOpções diferentes e interessantes no cardápio\nPratos super saborosos e bem servidos"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Amazing service, great wine selection and unreal food. One of the best Italian (if not the best) restaurants in São Paulo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Consistente ao longo dos anos, em um ambiente simples e aconchegante, as massas são a grande atração da casa. Tem uma oferta de vinhos ampla e um bar com drinks bem preparados. Vale reservar."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 4,
  "Avaliação": "Preços altos, mas compatíveis com a região. A fila de espera para dois estava em 40 minutos em uma quinta pós feriado, mas demorou menos de 20 minutos. Pedimos antepasto pra 2 (100 reais), de prato principal coração de alcatra com batata rosti (140) e risoto da foto, com Brie, Parma e alcaparras (98). A carne tava sensacional, o risoto saboroso, mas provavelmente por causa do Brie derretido ficou bem caldoso. Não conseguimos comer sobremesa, pois ficamos cheios, mas tem muita opção interessante. O atendimento é excepcional, super atenciosos o tempo todo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Fomos em uma quinta-feira na hora do almoço, por volta de 13h. A fila de espera foi de meia hora.\nPedimos o executivo, saladinha pequena mas o ideal.\nPrato era escalope de mignon com taglioline na manteiga. Era bem servido e o sabor muito bom."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Due Cuochi Cucina - Itaim",
  "Nota": 5,
  "Avaliação": "Lugar excepcional!!! Segunda vez, e voltaria novamente!!! Comida saborosa, atendimento impecável, e sabores inusitados!! Vale muito a pena!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 2,
  "Avaliação": "Já foi o melhor restaurante italiano de São Paulo. Infelizmente, a mudança de chef e alteração no cardápio tornou-se catastróficas. O cardápio ficou pobre, com opções encontradas facilmente em fastfood de shopping e mal executadas. Antes, era uma experiência gastronômica, agora, é para quem tem fome e topa comer qualquer coisa. Uma pena. Nem a sobremesa se salva. Pedi um tiramissu que não deu pra comer. O ambiente continua legal e os preços seriam baratos se não fosse pela comida sem graça alguma."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Comida muito boa, na faixa de preço esperada (entradas na faixa dos 50~80, pratos na faixa dos 80~120), fizemos uma boa refeição com drinks (~ R$40) por volta de R$500~600. Excelente comida autentica italiana, a lasanha estava especialmente boa. Atendentes simpáticos e as mesas na calçada foram bem tranquilas."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Está review é da Raquel, feita em Fevereiro de 2024, do TripAdvisor. Ótimo restaurante, atendimento muito bom! A comida deliciosa, ambiente agradável e preço acessível! Excelente opção para família ou casais. Voltarei mais vezes."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Serviço simpático, pratos italianos de qualidade excelente, o Nino é um achado no meio do badalado bairro Itaim Bibi em sp"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "O local é bonito e bem localizado. Logo ao chegar já é possível se deparar com vários carrões de luxo no maior estilo São Paulo! \nO atendimento é espetacular. Chegamos cedo e conseguimos lugar sem problemas. Garçons rápidos e eficientes. A comida estava gostosa, mas eu esperava um pouco mais. Eu poderia dar nota cinco, mas achei q o macarrão que veio no meu prato (pedi um polpetone) deixou um pouco a desejar."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Local otimo. Excelente  atendimento pratos saborosos  e finos,  receptividade  1000.  Escolhi a casa para comemorar meu aniversário e fiquei muito feliz com o carinho  e atenção. Recomendadissimo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Fui ao Nino com meus pais e minha irmã, e houve uma tentativa de assédio no banheiro feminino, de um cliente “antigo” do restaurante. Uma moça jovem entrou no banheiro feminino, que é INDIVIDUAL, e esqueceu de traca-lo, o “Sr. Antônio” a viu entrando e entrou em seguida, tentando enforcá-lá. MULHERES TOMEM MUITO CUIDADO.  ela começou a gritar e outras mulheres ouviram e entraram pra socorrer. Em seguida a mesma saiu pelo restaurante gritando para todos o que tinha acontecido, trêmula e chorando. Achei que toda a equipe do restaurante tentou abafar a situação, mesmo com a proporção criminosa do que aconteceu neste dia. Eu me levantei e chamei a polícia, e o homem veio na minha mesa se justificar pra mim, com livre acesso ao restaurante como se nada tivesse acontecido. Os garçons não sabiam o que fazer, sem iniciativa quanto ao cliente “antigo”. Após 1 hora do acontecido, eu fui ao banheiro acompanhada da minha irmã (por medo de ir sozinha), estava aguardando no corredor desocupar o banheiro, e há uma porta de espelho que lá dentro o dono Nino confraterniza com seus “amigos”, o senhor Antônio por exemplo. Logo em seguida que ele nos viu, nos elogiou e perguntou se queríamos tomar vinho em sua mesa. Aquilo pra mim, foi a imagem muito clara de que a forma como o dono do restaurante age, faz com que o comportamento do assediador saia impune. Demais qualidades do restaurante não pagam o preço de uma mulher se sentir segura no estabelecimento."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Bom atendimento, comida com bom custo benefício.\nTemperatura agradável dentro do local (estava frio no dia). \nChegar cedo para não pegar fila, ou reservar antes."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Eu estava com altas expectativas quanto à culinária. De entrada pedimos uma burrata ao forno boa e de prato principal pedimos um cacio e pepe e carbonara. Todos os pratos são bem servidos, mas confesso que esperava mais do sabor. O ambiente é lindo e, como fui em um sábado a noite, esperei cerca de 1 hora para entrar. No geral, foi uma boa experiência."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 3,
  "Avaliação": "Lugar agradável, mas com problemas. O maior deles é o atendimento dos garçons. São desatentos, vc tem de ficar tentando ser atendido por vários minutos. Não ficam de olho nas mesas. Outra coisa: banheiros ruins e até sujos, vergonhoso para um restaurante desse nível e que cobra caro. No meu caso, mais duas situações. Pedi um vinho tinto da carta, que custava R$ 155. Trouxeram um branco. Eu disse, \"mas eu pedi um tinto\". \"Ah o sr. quer o tinto desse?\" Eu disse sim. Quando veio a conta, cobraram R$ 255 no vinho (Los Vascos Cabernet Sauvignon). Na hora, na semi-luz, nem vi. Só notei a diferença ao ver a NF em casa. Além disso como fomos um dos últimos a ir embora, trouxeram a conta sem nem pedirmos. Deselegante. Poderiam ao menos dizer \"podemos trazer a conta pois estamos prestes a fechar?\". Ou seja, VÁRIAS coisas a melhorar. E me devem R$ 100 de diferença de um vinho...rs"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Um dos piores atendimentos que já tive em restaurantes, as entradas atrasaram aproximadamente 40 minutos, quando questionei o garçom ele mentiu e disse que o pedido havia sido feito há 11 minutos, além disso pedimos a carta de vinhos 3 vezes e em nenhum momento foi entregue, ficamos quase 1 hora na mesa com as entradas sem nenhum atendimento! Para um local com preços tão  acima do normal, deveriam focar muito mais no cliente! Não retornarei!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Excelente  tudo!!! Lugar bonito, agradável, atendimento excelente!!! Fomos mega bem atendidos pelo Fernando!!! Já havia ido ao de São Paulo. Dessa vez fui no do Rio. Pedimos ossobuco e o milanesa e fomos muito felizes. Consumimos uma garrafa de espumante da casa e levamos nosso vinho, dessa forma não pagamos taxa de rolha. Muito bom tudo !!! Voltaremos !!!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "De novo gostei da comida, do tratamento que nos foi dispensado( especial atenção do sr saulo à nossa mesa), e de todo o ambiente agora bem maior; passei horas agradaveis por ali num lindo sábado de sol; comida saborosa,massa al dente. Voltarei"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "O serviço de atendimento e a comida oferecida pelo restaurante são bons, mas o estacionamento com manobrista oferecido pelo local é de caráter DUVIDOSO.\nFui almoçar no NINO por volta das 13h30 e deixei meu veículo com o manobrista na entrada do restaurante. Fiquei por lá cerca de duas horas e quando cheguei em casa descobri que minha mochila, com notebook de trabalho e alguns itens pessoais e importantes não estavam mais no carro.\nRetornei ao local naquele dia para apurar os fatos, e os integrantes do Vallet não foram esclarecedores e as imagens captadas pela câmera durante minha estada estavam cortadas e não comprovaram a isenção de autoria para “roubo\/furto”. É no mínimo estranho, considerando que o Vallet teve que percorrer um quarteirão inteiro para devolver o veículo ao cliente, não tenha solicitado imagens do entorno e em nenhum momento demonstrou preocupação com a gravidade da situação.\nPor parte do NINO CUCINA também não vi o mesmo empenho e prestatividade na solução e investigação do caso uma vez que são co responsáveis pelo fato. Oferecem um serviço terceirizado que caracteriza uma PARCERIA comercial e os clientes ficam vulneráveis ao deixarem seus veículos com pertences dentro.\nPor este motivo NÃO RECOMENDO e NÃO VOLTO mais a este local. Para quem ainda assim continuar frequentando fiquem espertos com os seus bens dentro do veículo e tenham a ciência de que se algo acontecer ficarão no prejuízo assim como eu!!!! REFLITAM ANTES DE IR."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Crianças não são bem vindas! \nFui com meu filho de 7 anos e o restaurante não tem prato infantil. Vc é obrigado a escolher um prato adulto, pagar o preço cheio, no caso 107,00, e ainda se quiser mudar o prato eles cobram um valor adicional acima disso. O serviço é terrível e a comida bem ok para o valor exorbitante. Ainda erraram na conta, para mais é claro. Um desastre do início ao fim! Nuca mais!!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Eu estava com a expectativa muito alta e me decepcionei um pouco com o restaurante. Ele é muito bom, porém minhas escolhas não estavam tão saborosas. Para entrada, escolhi Carne Cruda al Coltello que estava bastante fraca no tempero. Meu prato principal foi um Tagliolini e polpettone que, ao contrario da entrada, estava cm bastante sal na carne rs. Mas a massa é muitooo boa! Amanteigada, ao dente, ponto perfeito. Fui sem reserva, aguardei cerva de 45 minutos a disponibilidade de uma mesa,"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Adorei a experiência. Fui com meu marido e filho de 9 anos, a atenção dispensada ao meu filho já ganhou meu coração. Fizeram um prato que não estava no cardápio só para atendê- lo. O restaurante estava cheio mas foi até rápido a fila de espera, enquanto isso um garçom super atencioso nos atende na espera tornando-a menos cansativa. Ambiente super agradável,atendimento excelente , jantar estava delicioso , apesar de cheio a comida chega bem rápido. Adorei 🥰"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Lugar delicioso. Excelente música ambiente. Atendimento atencioso e gentil. Comida maravilhosa! Tem carta de vinhos e de drinks . Pensei que seria só um almoço, mas me sinto num happy hour muito agradável. Que maravilha! Vou pedir mais um drink para curtir ao som ambiente e depois vou embora feliz! Voltarei seguramente. Sampa eu te amo!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Comida ruim, tortelli de vitelo com molho muito ácido e enjoativo. O linguine parecia macarrão com queijo de caixinha americano. Preços abusivos nas bebidas."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Infelizmente o nino perdeu a qualidade de quando começou , cresceu e não soube segurar, um atendimento bem ruim \nMuitos atendentes no salão e pouca eficiência , pedimos uma coca que demorou mais que o vinho e o pedido do segundo vinho nunca chegou , uma comida que era maravilhoso está básica sem tempero \nOs pratos que se intitulam  chefs da casa ..penne ao limone sem sal , sem tempero adequado , carbonara idem deixando a desejar …enfim , para finalizar depois de 50 % da conta paga o Garçon tira a conta sai andando sem nenhum explicação , demora uma tempo para voltar até tentarmos entender o que estava acontecendo e loucos para ir embora até pq o vinho não veio ele volta e disse que a conta estava errada , ahhh por favor melhorem o serviço de vcs não deixem a qualidade cair ao crescer \nFiquem atentos as pequenas coisas e treinem sua equipe melhor"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 3,
  "Avaliação": "Restaurante italiano normal. Atendimento ruim,  não voltaria. Massas sem nenhum diferencial! Tem fama mas não vale a visita"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Atendimento super atencioso e relativamente rápido. Não havíamos feito reserva, então aguardamos na fila (nem 10 minutos). A comida é excepcional assim como o ambiente. Amei!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "O restaurante é muito gostoso. Comemos um spaghetti al limone e um canelone, ambos excelentes. O atendimento é muito bom, mas preço salgado. Vale a pena conhecer!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Comida sensacional e farta! Ambiente agradável e bom atendimento. Foi uma ótima surpresa! Indico o carbonara que estava divino."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Adoramos!!! Fomos super bem atendidos, e os pratos estavam muito gostosos! Achei o preço ok pela qualidade e ambiente que oferecem! Voltaremos!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 2,
  "Avaliação": "Frequento desde a abertura o restaurante. Após ampliação do espaço, voltei numa quinta feira, e estava lotado. Me informaram espera de 1:30 para aguardar mesa de 2 lugares. Aguardamos pedindo apérol, que estava aguado, e após 1:30 ainda faltavam 6 mesas. Ficamos próximos às hostess, que eram duas e observamos que passavam clientes conhecidos a frente da fila online. Após sentarmos reparei um serviço pior, ampliaram sem ampliar os funcionários. A comida continua muito boa, mas aconselho, se forem aguardar mesa não confiem no aplicativo. Não retorno mais pois há outros restaurantes ótimos e bem próximo de lá."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 2,
  "Avaliação": "Pior carbonara que já comemos na vida! a pasta com pesto era ok, mas não voltaria. A única coisa que valeu a pena foram as entradinhas (arancins e bruscheta). Não voltaria pela qualidade da comida e fila de espera imensa."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 2,
  "Avaliação": "Nao tem nenhuma opção para quem não pode ingerir derivados de leite de vaca. Não foram muito atenciosos. Cardápio não é claro nesse aspecto, não especifica se tem leite."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Restaurante com funcionários bem simpáticas. Comida tradicional italiana com preços justos. Não gostei dos banheiros (péssimos) e da trilha sonora e a qualidade do som que tocava na área externa."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Carbonara estava delicioso e o atendimento impecável, além de um ambiente agradável para todos aqueles que estão comendo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Restaurante bom, comida boa, ambiente agradável.\nFui somente 2 vezes mas a experiência foi muito boa. Os pratos são bem servidos e os preços justos. Adorei o “varal” de frios."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Ótimo atendimento , tudo fresquinho, atendimento rápido. Super indico lugar limpo atendentes muito educados."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Pessimos no atendimento. Todas as datas que tentei reservas apenas diziam que não tinha e depois perguntei quais datas tinham disponibilidade e simplesmente ignoraram me dar a informação, sugerindo que eu leve empresários importantes no país para fazer negócio e esperar na porta para ver se e quando vamos sentar? Total falta de respeito !!!!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Excelente carta de vinhos. Ótima entrada (frios) . Massa ok. Bom tiramisu. Atendimento atencioso e ambiente bastante agradável."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 3,
  "Avaliação": "Nada demais. Sinceramente, esperava mais! Muito hypado. Pedi carnonara pois haviam dito que era mais pedido... e nada demais, não pediria de novo"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Lugar bem movimentado, bom atendimento e comida muito boa, pratos bem servidos! O único ponto negativo foi que tivemos que esperar mais de 1 hora, pois tinha bastante fila. No entanto, conseguimos ir em outro bar enquanto aguardávamos a mesa!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Lugar lindo, comida maravilhosa, ótimo atendimento. Com certeza, voltaremos!\nEu pedi uma massa ao molho pesto que estava dos deuses."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 4,
  "Avaliação": "Foi uma noite agradável. Realmente o ambiente é encantador, apesar da fila de espera. Comida muito boa, de acordo com a fama do restaurante."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 3,
  "Avaliação": "À entrada deveria ser uma brusqueta mas veio uma mini pizza em formato de esfiha com um vinagrete e uma bola média de queijo muzzarella. O tortellini estava bom, mas a sobremesa é simplesmente péssima. Vendo de longe o garçom disse ser um merengue com chantilly e recheio de geleia de morando, na realidade é um suspiro oco do tipo que vende em porta de escola com uma colher de chá de creme para estabilizar um morango fatiado bem mequetrefe, e o recheio podia ter ficado na cozinha.\nSobre a frequência, parece ser um clube de operados por algum cirurgião plástico com a licença caçada.\nO que salva é a cordialidade e simpatia dos empregados do local."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Uma delícia de lugar, atendimento rápido e eficiente!\nComida maravilhosa, estávamos em 4 adultos, pedimos 3 pratos porque meus filhos não estavam com tanta fome, vou falar que tivemos que pedir mais um prato é uma burrata pois todos amaram a comida!\nSaborosa, ragu de costela e de linguiça dava vontade de comer puro, a burrata vem com uma crosta que não sei explicar o que é, mas é divina!\nVoltaremos com toda certeza!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 2,
  "Avaliação": "Visita estressante no restaurante de Brasília.\nComida ok. Entradas e sobremesas boas, mas alguns pratos enjoativos. Serviço dos garçons bom, mas o grande problema é na entrada do restaurante e\/ou os responsáveis pela entrada (hostess).\nPassam pessoas na frente da forma que entendem, sua posição na fila digital aumenta (chegamos em um determinado momento na 3ª posição e depois alteraram para 7ª); mesa preferencial não é respeitada (ainda fornecendo a justificativa que acomodam 4 normais e só depois 1 preferencial, então melhor ser normal).\nGestante de 7 meses e na fila de espera por mais de 1h40m para o almoço por não ser respeitada a lei preferencial."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 1,
  "Avaliação": "Aniversário do marido com amigos em BRASÍLIA.\n3 garrafas de vinho, 2 pratos com trufas e outros pratos, uma conta de R$ 1523,24, o GERENTE se negou a dar uma sobremesa de cortesia para o aniversariante!\nDisse ser norma da casa. Primeira vez que vejo um restaurante fazer isso…e inclusive já visitamos o NINORJ.\nFoi frustrante, um restaurante desse “nível” se negar a uma cortesia de alguém que quer comemorar o aniversário no local. \nNão indico e sinceramente não voltaremos."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 5,
  "Avaliação": "Experiência sensacional. Pratos incríveis, sabores diferenciados. Vale muito a pena.\nUm pouco salgado no preço, com quase todos naquela região, porém um restaurante de primeira.\nDica: Chegue cedo! Muita fila."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 3,
  "Avaliação": "Impressão do local e que parece um lugar aconchegante, pequeno, com muitas mesas, escuro e música bem discreta quase inexistente. O serviço de recepção foi bom, eles te dão sua posição para aguardar sua mesa, e carregam seu drink quando esta fica disponível. O cardápio e um tanto limitado,  só com duas páginas, e poucas opções de entrada, não lembro de ter visto saladas, e para quem gosta de proteína não percebi muitas opções, e vi mais opções de pasta. Os pratos são caros, mas a apresentação não impressiona, e diria para ter cuidado com o tom de oferta deles, pois eles cobram por tudo inclusive o pão. Eles tentam ser bons no serviço, porém o garçom que me serviu estava querendo levar as coisas antes do tempo, pelo menos perguntava antes, mas acho isso um pouco chato. Outra coisa e com relação a mesa, pois eles tem primeiro mais antigo, tem a calçada, o lado com andar, e em cima, com mesas minúsculas."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Nino Cucina & Vino",
  "Nota": 3,
  "Avaliação": "Estive com o meu marido para jantar em um sábado a noite, na unidade de Brasília, como chegamos perto do horário de abertura, apesar de não termos reserva, conseguimos uma mesa rapidamente.\n O ambiente é muito agradável e bonito e os funcionários simpáticos.\n O som ambiente era aleatório, o que lamento por terem desperdiçado a oportunidade de tocarem música italiana.\n Agora, sobre a comida, pedimos:\nUm carpaccio, que estava perfeito, apesar de caro.\nUma burrata, que estava boa.\nUma carbonara bem regular, sem nada de excepcional.\nAinda nas comidas salgadas, achei bastante desonesto por parte da casa terem trazido um pãozinho de acompanhamento (muito pequeno, mas delicioso), que não foi pedido e sequer consta no cardápio e terem cobrado R$12,00 por ele. A impressão que deu é que o mesmo fosse uma entrada gratuita da casa, tal como tem no Outback ou na Abbraccio, já que em momento algum fomos informados da cobrança.\n Partimos para as sobremesas, um Tiramissu, que estava tão suave que desagradou o paladar de um viciado de café como o meu marido e um bolo de chocolate, que apesar de ter uma apresentação bonita, era sem graça, tanto que nem comemos tudo.\n Fomos, tá visto, mas não pretendemos voltar."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Está review é da Ralph Schmidt, feita em Agosto de 2024, do Google Reviews. Restaurante moderno e sofisticado com culinária italiana clássica e uma extensa carta de vinhos. É um marco da gastronomia desde sua inauguração em 1994."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "O Gero é um restaurante que conheço faz tempo e tem uma excelente comida, é perfeito pra um jantar romântico por conta da arquitetura do local. Porém nos últimos anos tem crescido a concorrência nesse segmento de restaurantes mais caros e acredito que o Gero cobra muito caro e tem restaurantes tão bons quanto que cobram menos. Acredito que vale muito a pena ir se você nunca foi, porém hoje em dia prefiro ir em outros da minha lista por conta dos valores. De qualquer jeito recomendo a todos a visita."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Gostaria de destacar o excelente atendimento do cumim\/Garçon Davisson que nos atendeu. Ele foi tão atencioso, eficiente e profissional que parecia estar muito além do cargo que ocupa. Com certeza, ele merece estar em uma posição de maior responsabilidade. Parabéns por ter alguém tão talentoso na equipe!\nVoltarei mais vezes e indicarei para demais pessoas também."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "Pedi um risoto alla parmigiana con ragu di salsiccia (199). O gosto era bom, nada de surpreendente.\nO serviço era bom também, mas não condizente com o preço\/lugar.\nSe estivesse em um restaurante bem mais barato, diria que estava tudo ótimo, pelo preço, esperava mais de toda a experiência"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Ambiente agradável, comida ótima !"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 2,
  "Avaliação": "I visited after multiple recommendations and reading the reviews but was left disappointed. Firstly they questioned my chino shorts which were perfectly smart, until the manager came past and said it was okay.\nThe ambience was great, both indoors and out. The service was also good. But the food was very average. The salmon starter had a really chewy texture. The pasta with the tomato sauce was pretty much uncooked tinned tomatoes with some burnt basil and no seasoning whatsoever, an amateur cook could have made a better tomato sauce. The ravioli was nice, but unfortunately was swimming in tonnes of grease and oil and not the extra virgin kind. Perhaps I was unlucky, perhaps the normal chefs were off work but I was sad and disappointed with a meal that I was very much looking forward to."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "This upscale Italian restaurant creates a fine dining experience with its dimly lit ambiance, setting the stage for an enjoyable evening. I began with a nice glass of Pinot Noir, paired with a selection of breads and dips. The off-menu tomato-based fettuccini pasta, mixed with sautéed veggies, offered a simple yet delicious and satisfying meal. The profiteroles all’Italiana dessert skillfully combined chocolate, hazelnut, and vanilla ice cream, which I genuinely enjoyed. The service met my expectations, providing a good overall experience. While nothing stood out as extraordinary, the meal was satisfying and well done."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "It was my first time at Gero. The architecture takes you to a rustic Italian shed. Very well harmonized antique with a modern touch. Once we got there, the place was full and we were moved to the bar, and the table was cleared pretty quick. The service was EXTRAORDINARY at the table and bar. The menu is very traditional and we started with the \"Il Vero Carpaccio\", the presentation was great, and the flavor was ok. Since we saw the sign on the wall with \"best lasagna in SP\" from Quatro Rodas magazine, I decided to go with that option and my wife tried the Gnocchi with sausage that was suggested by the Maitre. Both plates were great. Not spectacular but great. As dessert, we had the \"Profiteroles All'Italiana\" that was amazing. We also had espresso coffee that we highly recommend since it comes with some cookie samples. That was a big hit. The restaurant in general was a 5 star, but I believed that the menu was overpriced for what they were serving and because of that, I'm giving a 4-star review."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Comida muito boa, com massas frescas e abobrinha de entrada fantástica. Sobremesas razoáveis e serviço com colaboradores desinteressados."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "O melhor italiano de SP 🤍 tenho um apego emocional com esse restaurante! Além da comida espetacular (pode pedir literalmente qualquer coisa do menu garanto que vai ser boa), o ambiente é aconchegante e o serviço é o melhor!!!\nAmo todos os pratos, mas meus favoritos são a carne com risoto, o carpaccio, a lasanha, o ravioli com mussarela, e de sobremesa o profiteroles ou o petit gateaux! Tudo perfeito!\nAmo ir no almoço durante a semana, o menu executivo deles te permite escolher qualquer entrada, prato principal e sobremesa por um valor fixo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 2,
  "Avaliação": "Experiência decepcionante. Houve um momento quando o Gero podia ser considerado um dos melhores restaurantes italianos de SP.\nHoje, a experiência começa com você reservando uma mesa e esperando 45 minutos pra sentar. Sentados, espere mais dez pelo couvert minimalista com pão frio e manteiga dura.\nDescubra que o restaurante está sem sommelier porque ele “saiu rapidinho pra ir no Fasano” e ature o garçom ignorante que diz que vinho frutado “não existe” e que se a gente “quer coisa suave peça sobremesa”.\nVeja seu garçom derrubar água na mesa e não fazer absolutamente nada, para que você aproveite o seu jantar com o sua mesa molhada.\nFaça cosplay de garçom tendo que servir seu próprio vinho.\nReceba sua carne quase crua apesar do seu pedido do ponto e navegue a malha de nervos do seu filé de 240 reais.\nAo final, lembre de protestar os 15% pelo serviço já que o garçom vai “esquecer” de pedir consentimento.\nMuito triste ver o fim de uma era."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Foi uma ótima experiência. Tranquilo, agradável, comida perfeita."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 1,
  "Avaliação": "O melhor restaurante do Fasano. Ambiente muito agradável, tanto dentro quanto o espaço de fora.\nA comida é muito gostosa, não deixem de experimentar as bruschettas e o carpaccio de polvo. No prato principal não tem como errar também, vai do gosto de cada um.\nO serviço também é impecável. Pessoal muito simpático e prestativo.\nClaro que não é barato, mas vale a pena pra quem estiver disposto a experimentar."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "Um ícone de restaurante em Sampa !! Localizado nos jardins, do grupo Fasano com um toque sofisticado !! A culinária das melhores com pratos clássicos italianos como risotos, 🥩 carnes e peixes  🐠 !! Comida 🥘 maravilhosa- comemos um Pappardelle Al Ragu D’Anatra - Pappardelle com Râgu de Pato 🦆 e IL Vero Carpaccio - Carpaccio de filé 🥩 Mignon com molho mostarda acrescido de folhas 🍁 verdes - deliciosos  😋 .\nAmbiente muito agradável , atendimento super prestativos e impecável !\nChegamos cedo , não tínhamos reservas , mas ficamos no Bar tomamos alguns drinks 🥤 e fomos  para mesa !\n😊 Bem localizado e super recomendo 😊"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 3,
  "Avaliação": "Restaurante excelente, comida ótima, ambiente elegante, bom serviço Não é barato, mas o custo benefício vale a pena Pratos tradicionais italianos muito bem executados Ótima carta de vinhos com boas opções de taças\nUm restaurante que não desaponta"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Qualidade das massas, pratos muito saborosos e ótimo serviço."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 1,
  "Avaliação": "Um almoço de aniversário desastroso. Tudo que pedimos estava com algum problema. Pedimos a polenta com Brie de entrada: passada. Polenta tostada e “grudada” no prato. Pratos: linguini com vôngoles, gosto de farinha e manteiga. Risoto de açafrão com ossobuco completamente “empapado” com o ponto incorreto. E para fechar com chave de ouro: o pior Creme brûlée que já provamos na vida. Sem gosto. Zero! E para piorar nossa experiência, os erros nos pareceram algo corriqueiro. Os atendentes pareciam estar acostumados com as reclamações, e nada  fizeram para corrigir as observações que fizemos."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "Em resumo não acho que o preço paga pelo sabor e pela experiência.\nOs pratos de entrada custam entre 80-100 reais, principais de massa 100-120 e com carne 120-170.\nNa entrada comi um carpaccio de salmão e no principal uma massa com ragu e funghi.\nO carpaccio não tinha gosto muito marcante, até por vir mais frio. A massa estava gostosa mas não perde nada para um restaurante padrão de massas, como há muitos em São Paulo. Paga-se mais pelo nome do que pelo sabor."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 3,
  "Avaliação": "Fizemos reserva e fomos atendidos prontamente! Aceitamos o couvert, pães e alguns patês, que por sinal, deixam muito a desejar, extremamente sem graça e com poucas opções! Já no prato principal optei filet mignon ao molho de cogumelos e risoto de parmesão que estava mediano, acho que o restaurante promete muito mais do que cumpre! Por pertencer ao grupo Fasano, esperávamos mais. O preço definitivamente é abusivo comparado a qualidade do prato! Uma pena, fomos para conhecer mas não voltaremos mais. Há massas em São Paulo muito mais saborosas. Parece que estão mais preocupados com o status que proporcionam do que a própria comida. Para quem se interessar, o ponto da massa é al dente."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Melhor risoto de porcini e tiramisu. Sempre muito agradável e com um ótimo atendimento. Hoje provei um dos melhores carré de cordeiro com risoto de açafrão. Para fechar a deliciosa sobremesa tiramisu.  Vale reservar ou chegar antes das 20h. Se você tem algum evento especial para celebrar, venha para o Gero."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Dessa vez me incomodou pagar quase 200,00 em couvert, para dois adultos e dois adolescentes. O couvert é péssimo, o pior custo benefício que já vi. Manteiga, pasta ruim de tomate seco e um creme sem gosto. Os pães pareciam frescos, mas 200,00 é demais. Não vale a pena. O serviço é só bom. Fica clara a diferença de tratamento para quem frequenta com assiduidade, o que incomoda um pouco, mas faz parte. Depois de pagarmos a conta, havia uma pressão para sairmos rapidamente, talvez pela espera de outros clientes. Considerando que consumimos espumantes, pratos caros (para o que se apresenta), sobremesa e péssimo couvert, pagando valor altíssimo, não parece correto ficar nos olhando fixamente, como quem espera com impaciência, pressionando para liberarmos a mesa. Os pratos estavam somente razoáveis. Poderiam trazer o carro mais rapidamente, já que o estacionamento é pago na conta do restaurante. Esperamos bastante tempo na porta, o que nem é muito seguro."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Ambiente requintado, com iluminação baixa, favorável ao relaxamento e às conversas mais íntimas.  O serviço foi irregular, alternando momentos frios com outros exemplares, dependendo do profissional - comparado ao irmão Fasano, há espaço para evolução. O cardápio tem opções variadas - fomos de Galinha d'Angola com cogumelos e Risoto de Parmesão e Costeleta de Porco à Milanesa com Risoto de Limão. A galinha estava bem saborosa. O Porco não se destacou, mas seu risoto estava muito bom. O Tiramisu é uma  pedida segura para arrematar a experiência."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "É uma falta de respeito com o cliente. Você paga o serviço de manobrista e eles largam o seu carro na rua em lugar proibido. Para um restaurante que se diz de alto padrão, o padrão do serviço está lá embaixo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Esperava mais. COUVERT muito pobre e caro! Uma cesta de mini paes com um mini manteiga, um tartar e outro de tomate seco. O pão não era nem fresco e estava seco demais. R$86 reais pro pão mais caro que já comi .. já comi melhores de padaria de rua. Muito mini pão pra pouco molhinho\/manteiga. Faltou um antipasto. Prato principal: Pedi um Ossobuco com risotto de açafrão (Veal) que estava bem gostoso e molinho.. Massas, não sei se vale R$200,00 o prato. Outra decepção foram as bebidas que pedimos no bar aguardando uma mesa. \"Old Fashioned\" feito com Jack Daniels invés de Bourbon. Pedi um Tanqueria de Gin e limão que esperava mais da apresentação (Outback faz melhor) com gosto beeeem melhor. Pedimos também um Manhattan que veio sem gosto do bar. Só acertaram no vinho (pq esse não tem como errar). O maitre e os garçons foram muito simpáticos e o atendimento muito bom nessa parte. Meu marido e americano e um deles entendia inglês e ele se sentiu mais em casa. Gero MELHORA ESSE COUVERT. Maior ripped off. Já está virando piada.  Não tem gosto, não tem apresentação..pães duros e nem se quer teve azeite e sal na mesa. Não vale a pena pedir. Se eu voltaria? Infelizmente não. Lugar somente pra fazer carão. .. pq os drinks não são bons, comida okay, não vale o quanto pagamos. Quer uma boa pedida italiana no Jardins? Vai no Lellis .. couvert é delicioso!!! Bjs."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Muito bem decorado, muito arejado e adequado para época de pandemia de covid-19, mesas ao ar livre, bom atendimento, extremamente aconchegante, música ambiente, cadeiras confortáveis.\nSó não descobri se tem estacionamento ou não."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Lugar impecável! Tudo de muito bom gosto. Os pratos são maravilhosos. A entrada de abobrinha frita é deliciosa. Dá vontade de comer só ela. O atendimento é cuidadoso. É caro, mas, para mim, valeu cada centavo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Pratos saborosos, bom atendimento. Sobremesas ótimas, só demorou para chegar."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 1,
  "Avaliação": "O Gero mudou muito, infelizmente! Atendimento péssimo e muito demorado, no sábado é altamente desorganizado. Muita gente aglomerada no espaço, sem nenhum cuidado com Covid.\nSobre a comida, no momento do jantar estava bom, porém todos da mesa passaram mal durante à noite.\nEles cobram 15% de serviço, o que é um absurdo e é ilegal.\nHoje em dia São Paulo tem muita opção de restaurantes de alta qualidade que vale cada centavo.\nO Gero tem muita fama mas se perdeu e não conseguiu manter a qualidade que já teve um dia. Uma pena!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 3,
  "Avaliação": "Comida trivial para o valor cobrado.\nEntrada: Carpaccio de salmão que é basicao e as sementes de mostarda amarga.\nPrincipal:\nEspaguete com tomate cereja e farofa que está escrito no cardápio e só vem a lembrança, sardinha que pelo custo do prato deveria ser preparada na casa e é industrializada.\nGalinha da angola com Risoto de gorgonzola: o risoto não tem sabor de gorgonzola,  a galinha da angola veio seca e com pouco sabor. A única coisa que salvou nesse prato foi o parmesão ralado na hora nota 10 para o parmesão.\nObs. A conta veio errada e mesmo corrigindo ainda cobraram a mais."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "O melhor restaurante italiano de São Paulo.\nNada além ou aquem disso.\nO Gero atende bem a todos gostos de quem procura um bom restaurante.\nAmbiente lindo, serviço impecável, lugar clássico, ótimo para ir com amigos, namorado ou um date.\nA comida é excelente, carta de vinho ótima (mas o inicio do preço dos vinhos pode assustar…), … se vc não conhece, TEM que conhecer!\nDica: spaghetti com molho de sardinha. DIVINO."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "Pra mim o Gero é um clássico em São Paulo. Aquele restaurante delicioso que você sabe exatamente o que vai encontrar. O ambiente é bem aconchegante, pessoas e famílias muito bonitas. Pedi de entrada o carpaccio com Pesto de azeitonas e como principal optei pela tagliata de manzo.\nTudo excelente e atendimento atencioso!\nSuper recomendo."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Muito charmoso, serviço e gastronomia bons."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Vale muito a visita!  Um clássico de SP.\nLugar lindo e as pessoas que trabalham por lá muito generosas, desde o momento da sua chegada.\nA comida estava ok. Voltarei outras vezes para provas mais pratos.\nRecomendo que cheguem cedo, caso contrario ficarão em fila de espera."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "A qualidade\/ nível desde os drinks até as sobremesas são incomparáveis!!! Um dos melhores restaurantes do mundo sem dúvida. Uma experiência única de sabores!!!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Depois do péssimo atendimento nossos pratos chegaram depois de 1 hora sendo que o restaurante nem cheio estava, apresentação do hambúrguer horrível o queijo nem derretido estava, 61 reais por nem 200g de hambúrguer, piada…."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Comida mediana, não consegui compreender o “Hype”. Acredito ser um restaurante de comida boa, mas nada surpreendente… a não ser pelo preço."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 3,
  "Avaliação": "Continua maravilhoso em tudo. Tem gente que reclama que é muito caro, Ferraris não são baratas!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Gostei muito do ambiente e do atendimento. Os pratos são saborosos também, mas nada incomum."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 4,
  "Avaliação": "Ambiente acolhedor e comida saborosa! Comi: Salada verde com figo e brie, Saltimbocca alla romana...escalope de filé mignon com presunto cru, sálvia e risotto de açafrão e Mil folhas com creme pâtissière ou Millefoglie."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Ótimo serviço, ambiente agradável, requinte e qualidade.\nCarne no ponto certo e o risoto uma delícia. Recomendo o medalhão de filé mignon. Mil folhas de sobremesa é muito gostoso.\nBoa carta de vinhos.\nTambém recomendo fortemente fazer reserva mesmo para um número pequeno de pessoas (3 ou 4).\nClientes Mastercard Black não pagam couvert e a rolha da garrafa de vinho."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Foi uma experiência comer uma rabada de agrião com polenta no Gero. Estava deliciosa! E de sobremesa, Torta Caprese, chocolate com avelã e sorvete de baunilha. Recomendável!"
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Tive um ótimo atendimento. Todos foram atenciosos! O gerente Ismael em especial, demonstrou bastante conhecimento e empatia conosco. A comida estava ótima."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Restaurante caro. Não ache que vai conseguir gastar menos de 200 por pessoa em um jantar básico. Comida saborosa, bem feita. Atendimento perfeito e frequentado por empresários e pela alta sociedade. Vale a pena o preço."
 },
 {
  "Tipo": "Italiana",
  "Lugar": "Gero Restaurant",
  "Nota": 5,
  "Avaliação": "Comida excelente e ambiente requintado. Garçons MUITO simpáticos e atenciosos. O lugar é lindíssimo e muito agradável.\nÉ um restaurante caro, mas vale a pena conhecer. Massas excelentes."
 },
 null,
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Está review é da Luanna Mesquita, feita em Julho de 2024, do Google Reviews. Talvez o mexicano mais gostoso que fui em SP. Não é Tex mex, tem muitas opções vegetarianas e tudo é muito gostoso e harmonizado. As porções são pequenas mas é um preço ok pelo bairro onde está. Atendimento cordial e comida deliciosa (margarita tbm), toca música mexicana."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 4,
  "Avaliação": "Local agradável, pequeno mas bem interessante pela decoração, só as mesas acabam ficando bem próxima das outras.\nComida boa, alguns drinques, área externa pet friendly, preços ok. Você pode pedir na mesa ou direto no balcão, pagar e levar pra viagem também."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Ambiente agradável, ótimo atendimento e boa comida! Com opções veganas..."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Sou cliente desda da Rua Augusta sou suspeita em dizer a vocês, mas ...\nÉ a única cozinha de taqueria em São Paulo com o tempero bem similar de sua origem.\nAmbiente tranquilo, agradável com ar condicionado mas gosto de ficar na área externa.\nMeu enteado de 7 anos gostou muito de conhecer a gastronomia da casa e pede todo final de semana para voltar.\nGratidão, saúde e prosperidade a todos!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Excelente restaurante de comida mexicana. Há uma grande variedade de tacos, tanto em sabores quanto em estilos de preparação. Vale muito a pena ir na terça-feira, pois é dia de promoção (Taco Tuesday)"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Representante mexicano na Festa do Imigrante, oferece autêntica comida de rua mexicana (nada de queijo cheddar nem creme azedo dos tex-mex).\nMinha sugestão é essa da foto. Combo com entrada (tortilla tradicional com \"tudo\"), taco (recomendo o de peixe), bebida (chá de tamarindo) e churros.\nCombos saem +- 40 reais."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Uma casa bem tradicional de tacos.\nExperiência ótima, desde o ambiente até a sobremesa.\nComida muito bem feita e saborosa."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Ótimas opções veganas, com destaque para o doraditos chimichangas versão vegana que vem frito e crocante, e para quesadilla clásica vegana"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Fiquei surpresa com a qualidade da comida. Fui em um dia que tinha tacos em dobro e achei o sabor bem distante de qualquer coisa que eu tenha experimentado antes. Sensação de autenticidade tanto na comida, quanto no ambiente.\nFomos atendidos com muito carinho e atenção, mesmo com o lugar estando cheio.\nPara os amantes de pimenta experimentem la salsa picante 👅🌶\nAceita Sodexo."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Really good Mexican food! We came here on taco Tuesday (take two and only pay for the most expensive one) and we loved the food! definitely coming back!\nThe owner Hugo is a really nice guy and one of the few people here who speaks really good English, we had some nice conversations with him."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Os tacos al pastor são absurdamente gostosos! Fui na terça feira que era taco em dobro e foi ótimo para conhecer as opções do cardápio. Sou fã de comida mexicana e conheço poucos restaurantes mexicanos aqui em São Paulo, mas esse é com certeza meu predileto até então.\nO ambiente é bem descolado, o atendimento é excelente e a comida bem saborosa. Achei o preço ok, peguei três pratos do cardápio, tomei duas cervejas e gastei uns R$100,00."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Que supresa agradável! Tivemos uma experiência muito boa.\nA comida estava saborosa e o tempero excelente. Bem autêntico.\nO atendimento também foi muito bom. O mocinho que atende as mesas foi muito simpático e prestativo com a gente."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Sou cliente desde a Rua Augusta e esse restaurante tem meu coração. Os tacos são uma explosão de sabores, hiper suculentos, parecem preparados por anjos. São inimagináveis de tão gostosos. Eu não consigo descrever em palavras a experiência q é provar essa comida. As opções vegetarianas não são para cumprir tabela, elas são verdadeiramente bem pensadas e executadas, não deixam a desejar para as opções com carne. Antigamente tinha a terça em dobro (acho que ainda tem) e era a minha felicidade quando eu era universitária, mas o preço é super justo pela qualidade que eles entregam. Não esperem um tex-mex gigante e lotado de carne, esse restaurante é mais sofisticado nos sabores e segue uma cozinha mexicana de verdade. Os funcionários são bons e o atendimento é simpático, eficiente e agradável. O ambiente é ótimo para um happy hour."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Casa genuinamente mexicana, de proprietário mexicano. O cardápio tem muitas opções de comidinhas, bebidas e drinques. Destaque para o \"Alambre\" e a tostada de carne com chilli. Em determinados dias tem a promoção pague 1 e consuma 2. Fomos no dia da Margarita rocks com limão ou tamarindo. Impossível parar na primeira. A casa é pequena mas muito aconchegante e o simpático dono, Hugo,  interage com os clientes, tornando a experiência muito agradável."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 4,
  "Avaliação": "Ótimo atendimento, e ótima experiência. É um lugar muito agradável, com um cardapio variado que tem opções vegetarianas e veganas. O preço é bem justo, e é um lugar super agradável."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Boa comida mexicana na região da Paulista! Comida bem saborosa, com várias opções vegetarianas e veganas. Durante a semana eles possuem menu executivo que está em torno de 35 reais e vale muito a pena para experimentar com entrada, refresco  e churros de sobremesa!  O único ponto negativo é que em duas pessoas o prato de uma demorou um mais, mas de resto foi uma boa experiência!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Conheço este restaurante a mais de 6 anos quando estava na Augusta, apresentei a todos meus amigos e apresentarei para os novos. Hoje fui conhecer a casa nova em pinheiros e me surpreendi como o local esta lindo, limpo e fomos muito bem atendidos pelo rapaz que parecia responsável da cozinha e uma atendente gravidinha.\nUma experiência gastronômica que vale cada centavo, comida fenomenal, carne suculenta. Recomendo o burrito becerrito. Voltarei sempre que puder, meu lugar favorito."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Restaurante especializado em tacos e comidas mexicanas super bem feitinhas e com bastante variedade nos sabores do cardápio. O espaço não é muito grande mas gostei bastante da decoração que deixa o ambiente ainda mais tradicional.\n(Confiram mais detalhes no instagram: @2yuuh)"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Achei o lugar bem legal. Fui em um dos dias que são tacos em dobro (acontece na terça, quarta e quinta) e estava bem cheio. Com isso, é normal você esperar mais um pouco por conta da demanda. Mas tudo estava bem saboroso e vale bastante a pena ir nesse dia que é em dobro, porque você pode pedir sabores diferentes para conhecer."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 4,
  "Avaliação": "Newly opened in my neighborhood, we were very happy to have some genuine Mexican tacos for a lazy Sunday lunch. Enjoyed chatting with the well-traveled owner and loved the Dia de los Muertos decorations."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 4,
  "Avaliação": "Fiz um pedido via iFood, e depois de mais de uma hora, o prazo de entrega expirado, mandei mensagem para o restaurante pelo chat e não responderam. O app mostrava que o entregador já estava no local. Liguei para o restaurante e disseram que o entregador não tinha se apresentado e que não começam a preparar o pedido até o entregador se apresentar na loja. Esperei mais meia hora, e sem notícia do restaurante, sem mudança no status, tive que cancelar o pedido."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "MARAVILHOSO!\nAtendimento super atencioso e comida deliciosa, muito muito boa mesmo!\nRecomendo sem sombra de dúvidas e já estou ansiosa para experimentar o menu executivo.\nApenas como sugestão: no dia que fomos a música ambiente estava bem alta, então sugiro que fique mais baixa para não atrapalhar a conversa nas mesas."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Recomendo muito esse lugar. Todos os funcionários foram muito simpáticos. Eles te escutam de verdade. A decoração é muito animada, deixando o lugar aconchegante. Tem lugares com vista pra rua, então dá para comer enquanto se relaxa vendo o movimento da rua. Tem balcão também. O cardápio tem muitas opções. Os preços estão no nível da região da Paulista. Particularmente, eu sinto que são justos, mas no final das contas não é tão barato. De terça-feira, todos os pratos são em dobro, então acaba sendo muito vantajoso nesse dia. Quando está em dobro, pode pegar pratos diferentes, então dá para experimentar mais opções. Eu experimentei o Carne Asada Norteña e o Adobado. Deliciosos. Comida mexicana autêntica. Nada de taco de doritos ou essas coisas. As margaritas também muito boas. Gostei de tudo aqui."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "A Taqueria La Sabrosa é um dos meus restaurantes favoritos… Atendimento excepcional, frequento há mais de três anos e é meu restaurante mex-mex favorito. A comida e cardápio também são excelentes: eles possuem um cardápio inteiro vegano\/vegetariano. Meu favorito é o taco de flor, feito com hibisco frito. Se você for no Sabrosa e não pedir uma Michellada da Gordita, você não teve a experiência completa. Recomendo e muito!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 2,
  "Avaliação": "Ambiente bonito, atendentes bons, mas a bebida estava ruim, arrisco até dizer estragada…. Mas os tacos estavam bons. Não tão bons quanto na época em q ué ficavam na Consolação infelizmente :((("
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Um “fast food” mexicano de altíssima qualidade. Atendimento super rápido e eficiente, contando com um cardápio de pratos diversos e bem preparados. Preços são justos para a região e vale a pena visitar mais de uma vez para tentar explorar diferentes comidas."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 2,
  "Avaliação": "Adorei o ambiente, a decoração é bem mexicana. A comida é saborosa e achei o preço considerável. O mais próximo da verdadeira comida mexicana que eu experimentei foi no Texas e achei o sabor bem parecido com o da La Sabrosa. O diferencial pra mim foi as diversas opções veganas, tinha taco, quesadilla e até sorvete! Amei! Ah, poderiam disponibilizar talheres descartáveis, fez falta na hora de consumir."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Um ótimo lugar para comer na Augusta! A decoração é bem bonita, o ambiente agradável, os funcionários muito simpáticos e prestativos. As porções são um pouco menores do que em outros restaurantes que visitei, mas o tempero é excelente! Ótimas opções veganas e vegetarianas. Nas terças tem tacos em dobro, vale muito a pena a visita. Guacamole deliciosa, me deixou com vontade de voltar sempre."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Tacos são pequenos mas sabores são grandes 🙂😬🥲 …"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Lugar sensacional, atendentes super atenciosos e simpáticos, comida maravilhosa e muito saborosa. O diferencial é um menu inteiro só de opções veganas e as opções de bebida com álcool são muito boas também. Do lado da paulista muito fácil o acesso e lugar super aconchegante."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "A comida é sensa o ambiente também, adorei os atendentes, muito simpáticos e gentis.\nComi o melhor creme azedo da vida, sério, me surpreendeu. Os tacos e os burritos são muito saborosos. Amei, recomendarei e voltarei com certeza."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Já perdi as contas de quantas vezes estive no La Sabrosa e digo com tranquilidade que é um dos meus restaurantes preferidos em São Paulo - a comida é excelente, o cardápio tem muita variedade, o atendimento é ótimo e o ambiente é super lindo e temático.\nQueria que ficassem para sempre nesse ponto 💔"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "O melhor mexicano simplesmente perfeito,já estive no México e igualzinho qualidade sabor surreal parabéns"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 4,
  "Avaliação": "Dividi um burrito com minha namorada e tbm comemos tacos. Todas as comidas estavam deliciosas e muito bem temperadas e cheias de sabor. Nesse ainda tinha margarita dobrada. Vc pode escolher dela ser com geo ou frozen. Só é um pouco desorganizado na hora de pedir no caixa. Tudo isso custou uns 30 reais pra cada. Comemos lá quase 23:00, então o lugar tava mais ou menos vazio, mas ainda bem movimentado, já que é na Augusta. E de noite as cores, junto a luz de velas no balcão de entrada fica bem aconchegante"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 1,
  "Avaliação": "Ambiente com balcão e bancos, mas super legal, no entanto dificulta para quem tem mobilidade reduzida. O atendimento é rápido e o pessoal bem atencioso. Possuem opções veganas. Os pratos são ótimos, pedimos guacamole, tacos (o carnitas foi meu preferido) e burritos. Bebidas pedimos cerveja e frozen. Eles estão se preparando para mudar para Pinheiros em um local maior. Super recomendo."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Ótimas opções para veganos ! Decoração do ambiente é incrível mas não é um local muito confortável pra passar horas com os amigos. Pra quem não é vegano, há restaurantes muito melhores em SP. O tempero é muito fraco e passa longe do sabor mexicano de verdade."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Full of mosquitos.  I finished my lunch in two minutes because the serving was so small.  I could not believe it.  I will never come here again.  Everyone, just go to Si Senor if you want good Mexican food.  Very disappointed that I took my girlfriend here for lunch"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "O restaurante é pequeno mas é bem aconchegante. Diversas opções de bons drinks. Provei o taco de camarão que estava  muito bom."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 2,
  "Avaliação": "Lugar bonito, bem decorado, bom atendimento! A margarita frozen é uma delícia! Tem boas opções para veganos e vegetarianos. A quesadilla era barata, porém muito pequenininha :("
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Um dos melhores lugares para comer pratos mexicanos em São Paulo. O local é bem movimentado, principalmente às 12h30. Durante a minha visita experimentei burritos, tacos e churros. Todos os pratos estavam deliciosos! A quantidade é generosa …"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Decoração incrível, encanta e te transporta. Porção de nachos em tamanho menor, guacamole levemente picante (leve mesmo, não gosto de pimenta e pediria de novo), vai de boa indicação para uma entrada. O tacos parece pequeno mas  alimenta bem. O chá de hibisco em natura não é nada doce, tive que pedir um açúcar pra ajudar. Atendimento muito bom!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Comida com gosto exato do México, especialmente os molhos (salsa roja e salsa verde), que são muito difíceis de encontrar em outros lugares que se dizem mexicanos.  Fui com meu namorado mexicano e ele aprovou também. A única coisa que não era tão boa quanto no México era Paloma.\nQuesadilla gringa e tacos 10\/10."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 2,
  "Avaliação": "A experiência na casa começa muito bem, fui recepcionado pela Samara que era muito simpática e nos atendeu super bem. Entretanto, a experiência vai se degringolando ao longo da visita e o que era para ser agradável acaba se tornando o oposto disso. O cardápio na parede é incompreensível, e agradeci a tecnologia por poder usar o cardápio digital. O restaurante funciona em um esquema pague e depois receba, onde a hostess do restaurante leva a comida na mesa. Entretanto, o atendimento no caixa é muito precário, não sabem explicar nada e parece que estão até fazendo um favor em te atender. Partindo para a comida, fiz dois pedidos de tacos e uma margarita em que gastei mais de 50 reais e acredito que nem se eu fosse um pardal seria capaz de me sentir satisfeito com a quantidade de alimento, depois de comer os dois tacos e esperar mais uns 20 minutos (mesmo depois de ter solicitado durante este tempo) a bebida veio, algo que com certeza não é o ideal quando se está comendo comida apimentada. Em resumo, não vale a visita, você consegue comer mexicanos muito melhores na região, tão saborosos quanto, por um preço muito melhor e com um atendimento mais amigável.\nPs. A margarita parecia água da CEDAE.\nPss. O atendimento da Samara foi realmente muito bom, só por ela estou dando 2 estrelas se não era apenas 1."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Taquería La Sabrosa Cocina de México",
  "Nota": 5,
  "Avaliação": "Comida maravilhosa, música ambiente muito agradável, atendimento prestativo e local muito agradável."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Está review é da Ariane, feita em Setembro de 2024, do Google Reviews. Ambiente agradável, funcionários atenciosos e educados, só demoraram de atender a minha mesa logo quando cheguei, as atendentes passaram diversas vezes e não me atenderam, o dia que fui foi em horário de almoço e não estava muito cheio, ambiente bem apertado.\nComida muito gostosa e agradável, veio bem servido e caprichado, com certeza irei voltar mais vezes!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Fomos numa terça a noite e estava super tranquilo. Chegamos meio cedo e não tinha ninguém. Fomos os primeiros rs.\nAmbiente bem aconchegante, com decoração bem tipica mexicana. Muito legal.\nPedimos o rodizio, o que foi servido rápido.\nA comida muito boa.\nTudo que veio, e que repetimos, gostamos muito.\nSó o de linguiça com queijo não repetiria, mas é do gosto de cada um. Mas todo o resto sim.\nDestaque para as quesadilhas de diversos sabores e para os burritos. Carnes bem macias, super temperada. Muito gostoso.\nE ainda tem churros na sobremesa =P\nBem localizado na rua Tabapuã.\nCom certeza voltaremos, e levaremos amigos.\nAvaliação\/Pontuação\nAtendimento: 9\nQualidade dos pratos: 9\nQualidade das bebidas: NA\nTempo do serviço: 9\nAmbiente: 9\nLocalização: 9\nQuantidade: 9\nPreço: 9"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Good Mexican food, especially for the price. The portions were great, and the nachos were huge! We got the beef quesadilla since there wasn't any chicken available, but I wasn't impressed with the meat. We didn't try the buffet but will be back for it. Staff was very attentive. Overall, it was a good experience and will return."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 1,
  "Avaliação": "Fomos ontem ao restaurante com o cupom do São Paulo em Dobro, funcionou perfeitamente. Pagamos R$ 110 em dois rodízios.\nEstava tudo indo bem até chegar o taco de porco, o gosto estava horrível e com cheiro de estragado, um amargor nojento 🤢 e para finalizar encontramos uma barata ENORME no restaurante.\nNão possui estacionamento, mas foi tranquilo encontrar vagas na rua.\nBem, não vale a experiência apesar do valor atrativo.\nPs: a apresentação é horrível, vai em cestinhas de pastel, além de ser mau montado."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Eu não gosto de comida mexicana e vim só de companhia, mas me surpreendi com a comida.\nPedimos um rodízio e  gostei de quase td, e o melhor ficou pro final: churros maravilhoso.\nE vale destacar os nachos, muito bom!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "🥰 as funcionárias são muito fofas!\nas comidas são baratas(preço da região) por exemplo: combo com quesadilla, burrita e tacos é 45,90 por ai e enche bastante!\n• tem opção vegana\n• a decoração também é muito lindinha típica ♥️\noutro dia adiciono fotos do lugar já que vou bastante 🥰"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Adorei a experiência, fomos muito bem atendidos, o ambiente é muito bonito, nos isola do mundo lá fora kkk a comida bem temperada e muito gostosa, uma das melhores comidas mexicanas que já comi, pedimos dois rodízios, custou 72,90 cada. Gostei muito de tudo e pretendo ir mais vezes, recomendo muito."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Buffet a vontade no almoço de comida brasileira com sobremesa a preço de R$ 33,90, ótimo custo benefício para a região. Comida é boa, decoração mexicana muito legal. Irei experimentar um dia o rodízio mexicano a noite."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Almoçamos entre amigos no Hecho En México recentemente.\nÉ um restaurante com salão médio, decoração aconchegante, e atendimento muito bom.\nA comida é deliciosa, e há tanto opções à la carte quanto rodízio que, por sinal, tem preço muito convidativo.\nO único ponto negativo é a ausência de pimenta em tudo. Entendo a adaptação para o paladar brasileiro, mas quem busca culinária mexicana e indiana, mesmo no Brasil, não espera sabores suaves.\nNo mais, valeu à pena visitar o restaurante."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Um lugar pitoresco.\nÉ colorido e aconchegante.\nAtendimento muito bom. Pratos com sabores marcantes.\nFomos em grupo, conversamos, rimos foi um almoço diferente e muito divertido.\nCusto benefício muito bom.\nNesse dia foi tudo perfeito.\nRecomendo!!!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Ainda não consegui conhecer o restaurante devido a pandemia, mas ele já estava na lista dos locais para conhecer em São Paulo!\nMesmo não podendo provar de tudo um pouco, já fiquei bem satisfeita com o que consegui provar e com o meu pedido de delivery 📦.\nOs alimentos chegaram super frescos, quentinhos, muito bem embalados, com um recado na embalagem de crafts e chegou bem antes do esperado e proposto pelo aplicativo.\nO burrito 🌯 estava delicioso e muito bem recheado e em um tamanho para matar a fome mesmo.\nO chilli estava muito bem temperado e super saboroso.\nPara aquela vontade de uma boa comida mexicana vale muito a pena.\nHa: Véio um molho de pimenta 🌶 incrível junto com o burrito, e que realmente fez jus a pimenta.\nOs preços estão dentro do convencional para bons alimentos e para região que o restaurante se encontra."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Ambiente bastante temático e divertido. Possui comidas tradicionais brasileiras, pelo menos no almoço, além do rodízio mexicano.\nO rodízio é servido à mesa. Os outros tipos de comida podem ser escolhidos à la carte ou self-service.\nA comida é saborosa, o tempero é agradável e equilibrado. Possui opções com carne de boi, de frango ou cogumelos. O valor do rodízio foi de R$ 39,90.\nO ponto negativo foi o atendimento. O tempo total do almoço foi de duas horas, pois os pedidos demoravam demais para chegar, até quando era cobrado ao garçom. Durante o pagamento também houve erro nos cálculos."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 2,
  "Avaliação": "Já fui em outros bem melhores, eles tem potencial para melhorar. Vale apena investir mais no chefe e os produtos do mexicano ser de ótima qualidade, no meu ponto de vista não adianta eu pagar  mais \"barato\" e não ser bom. Em outros que fui era um pouco mais caro e valia apena. Existe um fornecedor excelente em sp que vende produtos para mexicano onde eu compro para fazer em casa que são excelentes.\nMas acho que o gerente o o dono poderiam investir para ter um retorno melhor"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Achei muito bom o lugar, o burritos de carne e de frango com molho sour cream e o churros são as melhores opções do rodízio. Não deixe de pedir! A comida é bem simples mas o atendimento é muito bom, as garçonetes são super gentis e atenciosas. O lugar é bem agradável, espaçoso."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Boa localização\nAmbiente agradável\nBom atendimento\nCardápio original\nObservação: não que tenha sido pouco o que foi pedido, mas o tamanho das unidades estavam menor que o tradicional...\nQuanto ao sabor, só leva elogios!\nRECOMENDO!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Muito bom o ambiente mexicano, impressionante o design, bem atrativo, os pratos são ótimos, porém eles não informam muito sobre os pratos mas acompanhei o cardápio. Os rodízios valem muito apena."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Lugar muito agradavel comiga boa e bom atendimento"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Ambiente bem agradável. Atendimento atencioso.\nA comida - escolhi o rodízio- muito boa!\nTem  pimentas - a parte - para todos os gostos. Recomendo a de manga.\nVale a pena!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "O ambiente é muito bacana, bem decorado mas o atendimento e qualidade deixaram a desejar. Apesar de vazio tudo demorava e para um rodízio isso não deveria acontecer.\nNo final o churros que faz parte da sobremesa, levou 30 minutos e veio uma unidade minúscula."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Grande rodízio! Tudo muito bem servido. Tacos com tortilla de farinha muito bons e com ingredientes frescos (talvez falte uma salsa), burritos sensacionais e boas quesadillas."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Fui super bem atendido. Opção de rodizio com porções adequadas sendo possível experimentar de tudo. Otimo ambiente."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 1,
  "Avaliação": "Mudou de endereço. Tem opções de vegano e vegetariano.  Escolhemos de rodízio + milho assado. Comida fresca e deliciosa."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 1,
  "Avaliação": "Lugar muito bom, ambiente muito bonito. Os atendentes foram super simpáticos e atenciosos, a comida também é boa e com um preço ok. Os churros que nós deram no final também estavam muito bons."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Excelente restaurante. Comida saborosa, bem temperada.\nSou vegano e optei pelo buffet livre.\nMuitas opções de salada, legumes e uma batata doce Chips divina!\nRecomendo de olhos fechados!!!\nRoberta é uma ótima atendente, super simpática!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Ruim. Estive hj, dia 10\/03 . Tudo muito demorado pra chegar. A comida não é ruim, mas no tem nenhum diferencial, pensando em custo benéfico, fica longe de valer a pena. O churros estava cru, mas fiquei até com preguiça de pedir outro e fui embora."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Vamos lá: primeiro que não tinha o prato que eu queria, aceitável! Então pedi Burrita Veggie e contrei cabelo dentro, cobraram o valor do meu pedido e da minha amiga errado, tive que orientar sobre isso! Cobraram R$ 1,50 de cada embalagem pra viagem e não avisaram isso antes, só no momento da nota vc fica sabendo. O cabelo só foi encontrado na parte que levei para viagem do burrito, pq de encontra-se no estabelecimento não ia nem pagar e muito menos querer para viagem. Infelizmente é péssimo ter uma experiência dessa. Não gostei e não recomendo. Fora que é muito errado  embutirem o valor de serviço."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Fiz um pedido de 100 reais, veio faltando uma coca cola e o pedido completamente sem cuidado. Taco totalmente desmontado, frio e com aparencia horrível, sequer tive coragem de comer com receio de ficar com uma infecção alimentar. Foi direto pro lixo. Péssimo cuidado com a comida e o serviço, não recomendo a ninguém que gaste tempo ou dinheiro neste restaurante."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 4,
  "Avaliação": "Decoração tipicamente mexicana. Ambiente muito agradável, atendimento muito bom e a comida excelente! Os drinks deliciosos e a apresentação perfeita! Pegamos o rodízio de comida mexicana e valeu muito a pena, pois a casa tem todos os pratos tipicamente mexicanos e o cliente pode repetir quantas vezes precisar."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Comida deliciosa, preço acessível, mas demorou um pouco de sair os pratos."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "2nd time visiting the restaurant in a week and the female boss remember what I ordered the last time.\nFood was delicious and portion is big. Friendly people with nice old style Mexican decorations"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 1,
  "Avaliação": "This place is really good. Reasonably prices and true mexican atmosphere. I definitely recommend it."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "O lugar é agradável e tem muitas opções de  comida na hora do almoço. Além de ser barato, o self service com suco e sobremesa só 19,90. A úncia coisa ruim foi que achei um cabelo na comida e o sorvete da sobremesa estava derretido. Mas é um lugar que voltaria, só se atentem com a higiene no preparo da comida."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Lugar ótimo, comida muito bem feita, lugar bonito e a atenção da Vanessa foi sensacional. Para meu amigo vegano deram muitas opções e ele adorou tudo.\nSuper recomendo!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Experiência bem desagradável! Infelizmente a garçonete estava com algum problema e de forma explícita acabou descontando em nós.\nInfelizmente tive uma experiência muito desagradável, me senti indesejado no lugar. Isso que de cliente existia somente mais um casal.\nQuanto a comida foi razoável, porém na minha concepção o valor do rodízio não vale por existir outros melhores na região.\nPouca variedade no rodízio."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Pratos simplesmente sensacionais, bem temperados e com um bom preço, além de um serviço rápido e ambiente agradável."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Fui na hora do almoço com a minha esposa. Pratos maravilhosos e muito saborosos. O rodízio vem bastante comida e enche bastante. Vale muito a pena!!!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "O restaurante  tem um buffet  ótimo com uma variedade grande de saladas,      comidas e sobremesas. Existem os pratos feitos.\nA decoração é  linda.\nO atendimento ótimo."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Espetacular! Ambiente super acolhedor! Atendimento nota 1000. Comida excelente! Preço justo."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "As a Mexican, I can confirm it is one of my favorite Mexican restaurants in SP! It takes me back home every time I go there, the environment, the service and food are always on point!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Hecho en Mexico - Itaim Bibi",
  "Nota": 5,
  "Avaliação": "Se você acha que Taco Bell é comida mexicana, esse é o lugar que vai mudar sua ideia. O Chili e fantástico e a Guacamole deliciosa. Os Tacos e Burritos muito saborosos. Não esqueça de pedir às pimentas da casa que são deliciosas. Um lugar com custo benefício excelente e que voltaremos dentro em breve."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Está review é da serendiclipses, feita em Setembro de 2024, do Google Reviews. Atendimento excelente, comida deliciosa e preço muito justo. Pedimos um Molcajete de frango que daria tranquilamente pra 3-4 pessoas, 3 drinks e uma entradinha extra além da que vem gratuita com qualquer prato principal e a conta ainda saiu R$99 pra cada (estávamos em duas pessoas). Adoramos o lugar, com certeza iria de novo. Vamos tentar ir mais cedo da próxima vez pra aproveitar o rodízio que parecia interessante. Destaque para a frozen margarita que estava excelente."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Muito boa a experiência, vale a pena, rodízio serve muito bem, você pode repetir os pratos quando quiser, ótimo atendimento, ótima comida, ótimo ambiente no geral, só um pouco salgado o valor das bebidas que não são inclusas no rodízio…"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "No geral uma boa experiência.\nRodízio barato que aceita VR e tem uma variedade de comida, mas o principal é a boa qualidade delas.\nVoltarei com toda certeza"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 4,
  "Avaliação": "Local incrível, muito bem decorado com a cultura mexicana. Pedi rodízio, vale a pena pela quantidade, porém quesadillla estava muito oleosa e sem gosto (mais óleo que queijo). O prato que melhor me surpreendeu no rodízio foi a flauta, ótimo gosto.\nFui muito bem atendido, pratos vindo sempre em sequência, não deixando a mesa vazia, com opção de recusa caso nao queira.  Não tem taxa de desperdício, então não se preocupe caso não consiga comer algo até o final e deixar um pouquinho (mas não exagera né, desperdício é feio)\nCobram serviço e os cantores mariates como adicionais na conta, removi por ser opcional e o valor não ser repassado direto aos atendentes como uma gorjeta."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Restaurante com temática mexicana muito bonitinho, perto do Beco do Batman. Comida muito gostosa e um preço justo. Voltaremos mais vezes para provar outros pratos ou o rodízio."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Ambiente alegre e temático, com um rodízio bem servido e atendentes atenciosos. Os membros do grupo VIP no WhatsApp têm descontos e benefícios. Neste dia, ganhei um churros de sobremesa! 😋"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Ambiente super agradável, temático, limpo e organizado. Banheiro espaçoso, assim como as mesas e cadeiras\nComida muito boa, saborosa e bem temperada, sem exageros.\nO atendimento é muito bom, garçons e garçonetes atenciosos, educados , sem nada a reclamar.\nValor muito justo pela qualidade e quantidade no rodízio.\nFomos num sábado a noite,  e estava tranquilo. Voltaremos com toda certeza."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "a Crys é uma pessoa amável e super atenciosa, a comida me agradou bastante, porém ao chegar ao local a garçonete Simone foi muito rude e praticamente mandou minha família embora, falando q tinha fila grande e que o pessoal das mesas demorava a sair, somente esse ponto negativo, mas de resto me agradou em tudo."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Fiquei apaixonada por esse lugar! Ambiente agradável, música boa e comida deliciosa."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 4,
  "Avaliação": "Acho que se vc conseguir ir pegando os descontos ofertados por eles em seus grupos de whats, vale muito. Mas ir para pagar quase 100 reais para comer tortilhas e carne moida com feijão,  eu acho um preço muito exorbitante.  Gostei de tudo, guacamole delicioso. Tudo de muito bom gosto. Mas o preço não me faz querer ir sempre. Pq sei que em 100 reais eu vou coseguir ir em um bom rodízio japonês, de carne, ou até mesmo um bom rodízio árabe.  Onde se tem uma infinidade de coisas mais trabalhadas e mais elaboradas.\nMas quando eu quiser comer um mexicano,  quando vier aquela vontade , eu vou voltar"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Comida deliciosa. Ambiente muito agradável, atendimento impecável da Chris. Super recomendo e voltaria mais vezes!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Servicio e comida muito boa! Diogo deu um servicio muito agradável. Falei que gostavas de abacaxi e recebi mais!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Comida muito saborosa, o rodízio é rápido, as vezes não sobra espaço nem para colocar o próximo prato na mesa 😂\nVale a pena a experiência."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 4,
  "Avaliação": "Comida sempre boa, ambiente acolhedor e atendimento à altura, com destaque à simpatia e atencioso da colaboradora Mariza."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Rodízio com preço justo, pagamos 94,90 em 09\/24. Atendimento um pouco confuso e uma das garçonetes foi um pouco grossa no atendimento. Recheios bem diferentes do que está nas fotos (muito menos recheio). Alguns pedidos demoraram. Como minha primeira vez, no geral, achei os pratos saborosos."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Ambiente maravilhoso, das melhores comidas que já comi. Eu vim, trouxe minha família de volta. Ótimos funcionários também"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Foi a primeira vez que fomos, eu e meu marido.\nO ambiente muito bom. O atendimento do garçom no começo bem atencioso. Pedimos o rodízio e sinceramente nos arrependemos. Rodízio extremamente fraco. Mais de 20 minutos esperando por cada prato do rodízio e detalhe, um prato para 2. Foram 2 rodízios, mais vinha um pra dois. Tinha um casal reclamando da demora, outro que foi embora por falta de atendimento, casa cheia e equipe perdida. Falei com o garçom e o mesmo nos falou que achava que a gerente havia dito que houve atraso na cozinha. Sinceramente ela não passou em nenhuma mesa avisando nada e nem os garçons e o ambiente embaixo é estreito vc vê e ouve tudo que está acontecendo. Achei péssima experiência. A gerente completamente perdida, não soube direcionar a equipe em nenhum momento, e detalhe bem grande, a hora que alguém pedia a conta ela pegava as 2 maquininhas de cartão e ia igual um furacão na mesa, assim como fez na minha mesa, e não fez questão de perguntar se foi tudo ok, se faltou algo. Gente, eu e meu marido não comemos um rodízio descente, veio um prato de cada pra dividirmos e não deu nem pra repetir. Péssima experiência, rodízio caro pela situação de verdade."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Comida maravilhosa!\nTemperatura e preparo show!\nNão teve nada ruim! Hahahaha\nAtendimento espetacular desde a recepção!\nAtendimento da mesa feito pelo Diogo também foi impecável!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 4,
  "Avaliação": "Comida e atendimento muito bons! O ambiente é agradável também, com certeza voltaria!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 2,
  "Avaliação": "Comida de excelente qualidade, ambiente com decoração temática, fomos atendidos pelo Diogo muito cordeal tudo perfeito"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "O ambiente é o grande destaque! O menu oferece opções variadas, tem o executivo no almoço e também há um rodízio bem servido. Tudo muito saboroso, ingredientes de qualidade, mas o tempeiro é leve, não tão marcante quanto esperado.\nRecomendo experimentar um recheio de burrito a cada visita, apesar da tentação de acabar pedindo o mesmo. O Al Pastor inclusive, é divino.\nTêm opções de mesas individuais para comer bem sozinho, ou também é ótimo para ir com grandes grupos."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Um dos melhores restaurantes de comida mexicana que existem em SP... O destaque vai para o rodízio, que tem um valor promocional caso você apresente o voucher da página do Instagram deles... Vale muito a pena, pois no rodízio conhecemos todos os tradicionais pratos mexicanos preparados por chefs locais, que são deliciosos e muito bem servidos..."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Perfeita, a comida é ótima e o mesmo vale para todo o atendimento desde a entrada até a hora de ir embora, acrescento o garçom Rai, que foi um poco de simpatia, atenção e presteza."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Esse restaurante é meu preferido não tem outro mexicano igual comidas típicas e deliciosas 😋 atendimento primordial e a funcionária Cris nos atendeu com excelência mais uma vez...mas de verdade todos atendentes são muito legais !!!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Comida ótima! Ambiente muito bonito! Comemos tacos e burritos e fomos muito bem atendidos pela Cris. Churros de doce de leite de sobremesa para coroar o almoço! Recomendadíssimo!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Local agradável, com atendimento muito bem feito. Comida gostosa e com sabor real mexicano. Recomendo"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 3,
  "Avaliação": "Adorei tudo, a comida, o serviço, a localização. Muito bom!!! Com certeza voltarei"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Garçons muito educados, pró-ativos e a comida muito gostosa. Enchillada e burrito surpreenderam pelo sabor marcante."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Ambiente  muito  agradável e  todos desde a entrada e os garçons  extremamente  educados e prestativos em especial  o Diogo , latencioso e sempre perguntando  se  estava  tudo bem  e se queríamos  mais algum prato.\nVoltaremos  com certeza."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Eu amei a experiência no restaurante Mexicamissimo\nFui muito bem atendido pela Mariza e pela Simone\nA comida é ótima\nElas merecem um aumento pelo ótimo atendimento.\nVoltarei com certeza."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 1,
  "Avaliação": "Ja conheciamos essa unidade e da brooklyn, só que desta vez foi diferente e no final ou explicar o motivo.\nEstavamos com vontade de comer molcajete, e partimos para a unidade da vila madalena, abrimos o restaurante kkkk,  chegamos as 6 em ponto. Fomos atendidos pela Ariane, e acabamos optando pelo rodízio.\nA comida toda estava maravilhosa, mudaram o molcajete, ao inves da pedra vulcanica agora vem numa panelinha de ferro fundido, achei melhor pq evita desperdícios e pode repetir, antes era uma porção maior somente e podia pedir apenas 1x. de todas as comidas adoramos o taco al pastor e sinaloense e logico o prato chefe da casa,.o famoso molcajete.\nAmbiente super agradável, já que chegamos na abertura ficamos muito indecisos onde sentar kkkkkk, detalhes e decoração pensado para deixar o cliente mais confortavel possivel. nos sentimos no mexico ou num desenho viva! a vida é uma festa ou até numa exposição da frida kahlo.\nAgora sobre o atendimento, onde queria tanto chegar, equipe toda de parabens, todos muito bem solicitos e educados, especialmente a Ariane que acabou ganhando o prêmio do melhor atendimento que tivemos em todos esses anos não só do mexicanissimo como de todos restaurantes que já fomos, esbanja simpatia e alegria que nos proporcionou uma experiência diferente e unica."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Já conhecia a casa, ao chegar me lembrei que já tinha vindo nessa unidade...RS\nComida muito boa, destaco a Enchillada, Flauta, Tostada de Picadilho, Molcajete e Burrito\nSó não foi melhor pois não tive retorno de uma solicitação que fiz pelo whatsapp e e-mail, ou seja, atendimento presencial ok, porém o atendimento on-line deixa a desejar"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Gostei muito desta experiência gastronômica.\nO local já de início é bem colorido. Cheio de referências mexicanas. Não poderia faltar a Frida  💜 Pedi uma refeição vegetariana da qual vinha um pouco de cada iguaria mexicana. Provamos também a água da Jamaica e a marguerita frozen. Tudo muito gostoso. Ficamos bastante tempo comendo e aproveitando as músicas.\nO banheiro é limpinho.\nRecomendo visitar para uma experiência gastronômica em Pinheiros!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Sobre minha ida ao Mexicaníssimo gostei bastante do lugar, a decoração estilo mexicano bem bonito, fui com mais 3 pessoas em um domingo no almoço e tinha uma fila de espera de uns 15 minutos. Pedimos pratos a la carte, 1 burrito de carne milanesa e 1 burrito al pastor que são grandes e saborosos valeu a pena, 1 quesadilla de queijo que estava ok nada demais e um prato chamado taco de chicharon que não gostamos, sem sabor e gorduroso. Os pratos vem com porções de nachos que estavam bem gostosinhos também. O restaurante tem a opção do rodízio que eu fiquei com vontade de ir experimentar algum dia."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Excelente ambiente, ótima comida, o funcionário Diogo sempre atende muito bem e a Dani também, ótima equipe"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 4,
  "Avaliação": "Já conheço o Mexicanissimo há bastante tempo e dessa vez resolvi visitar a unidade da Vila Madalena. Foi uma excelente experiência.\nA unidade da Vila Madalena reúne tudo o que o Mexicanissimo tem de melhor. É um ambiente bem maior quando comparado a outras unidades.\nO ambiente é extremamente agradável e muito bonito. Há diversas decorações legais. Há, inclusive, a camiseta do piloto mexicano de F1, Sérgio Perez (vulgo Checo Perez). Para mim, que sou fã de F1, é definitivamente um \"plus\".\nHá o menu à la carte, que possui valores muito bons; e o rodízio, que custa cerca de 89,90 reais. No entanto, há a possibilidade de se adquirir diversos descontos ao se fazer parte do grupo do WhatsApp deles. Em geral, é um preço muito justo.\nSobre a comida, é simplesmente excelente. A comida vem direto do fogão (diferente de vários outros restaurantes onde a comida vem direto do microondas) e é bastante temperada e saborosa.\nÉ um lugar muito bom para saborear uma comida mexicana. Super recomendo."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 4,
  "Avaliação": "Maravilhoso!! Ambiente super decorado, comida quentinha, equipe muito atenciosa! E ainda rolou um show bacana de Mariachis!! E tudo por um preço justo!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Mexicanissimo maravilhoso como sempre!!!!!\nMelhor rodizio mexicano de São Paulo e atendimento fantastico, a Crys nos atendeu com muita simpatia e agilidade.\nSuper recomendo!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Atendente Cris, simpatississima! Parabéns pelo atendimento, sabor e cardapio."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 3,
  "Avaliação": "Frequento o mexicanissimo da vila Madalena há mais de 5 anos, o ambiente é amplo e bem organizado.\nO rodízio conta com várias opções de pratos e todos eles são excelentes, as bebidas do cardápio são bem servidas e os preços são ok.\nRecomendo que antes de ir busquem no site, Instagram ou grupo vip os cupons de desconto no rodízio para aproveitar e pagar menos."
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Comida e ambiente excelentes, é sempre a minha escolha de comida mexicana na cidade e não paro de indicar aos amigos. A experiência fica ainda melhor com o atendimento impecável da Daniela: atenciosa, prestativa e disposta a tornar a refeição perfeita. Recomendadíssimo!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Tudo muito bom! Comida muito deliciosa, num ambiente bem legal e ao som de mariachis. Recomendo pra quem quer comida mexicana muito saborosa. O atendente Diogo e os demais estão de parabéns!"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 5,
  "Avaliação": "Um dos locais mais bem elaborados para desfrutar um dia mexicano a la original by méxico. Pedimos o cardápio com rodízio tem algunas promoções onde pode se pegar com cupom de 99 sai por 79 então chegue cedo pada reservar seu lugar pois o lugar sempre lota e vale muito a pena.\nAtendimento super rápido dos garçons\nPratos peculiares e bem definidos com identididade própria mexicana o molho de pimenta a parte é forte para quem curte experimente no geral os pratos do rodízio foram todos bem saborosos e não teve nada que não gostei.\nA Sobremesa eu particularmente não curti a que vem no rodízio é de abóbora meio a la mexicana em meu gosto melhoraria dando uma outra opção porém minha esposa gostou então vai de cada um.\nBy Durval Capp Neto\n13\/07\/24"
 },
 {
  "Tipo": "Mexicana",
  "Lugar": "Mexicaníssimo Vila Madalena",
  "Nota": 2,
  "Avaliação": "O restaurante é super temático, o local é bem gostoso, e o atendimento é bem rápido.\nPedimos rodízio, e os pratos chegavam bem rápidos!\nE estava tudo muito gostoso, e ardido na medida certa.\nAlém disso tem apresentação de mariachi que anima bastante.\nA funcionária Patrícia nos atendeu super bem!\nRecomendo!"
 },
 null,
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Está review é da Léa por aí, feita em Agosto de 2024, do Google Reviews. Restaurante Jun Sakamoto • Pinheiros\nOmakase vem do verbo confiar; Eu confio em você, mas há quem também interprete como “deixo em suas mãos” ou “deixo por sua conta”.\nO chef fica de frente para os clientes, que observará a reação dos clientes, guiando-os pela melhor experiência possível, tornando única e exclusiva.\nSão servidos: 1 entrada, 16 sushis variados, 2 pratos quentes e uma 1 sobremesa, um após outro, em um cardápio fechado e concebido pelo Chef.\nA preparação dos pratos, a delicadeza, a qualidade e a beleza são inquestionáveis.\nO preço é compatível pela experiência proporcionada, entre outras opções oferecidas é possível escolher balcão de frente com o Chef ou a mesa do salão.\nParabéns para toda a equipe!\nÉ necessário fazer a reserva antes, através do link que fica na página do Instagram\nFunciona de segunda a sexta\ndas 19:00h às 23:00\nSábado das 19:00 às 22:00h\nRecomendo a experiência!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Para qualquer pessoa que seja apreciadora da culinária japonesa é simplesmente uma opção sofisticada e deliciosa. Desde o momento em que você chega ao local, sente a diferença com relação aos restaurantes tradicionais por se tratar de um instalação discreta é aconchegante.  E a organização interna é hospitalidade da parte de todos os funcionários lhe trazem a sensação de estar fazendo uma refeição na sua própria residência.  Em cada um dos Sushis que se revezam na sua mesa, você sente o capricho na preparação e a delicadeza na escolha dos ingredientes. A Carta de Saques e Vinhos é uma atração a parte, com as mais variadas e sofisticadas opções para todos os bolsos, mas sempre prezando pela qualidade. Se você realmente quer curtir o melhor da culinária oriental com padrão internacional e qualidade do que existe de melhor no mundo,  está é a sua opção."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Great experience. Watching the chef to work was amazing. Food was delicious. I even got a birthday surprise."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Já conheci muitos dos melhores restaurantes de São Paulo, mas esse é o primeiro com 1 estrela Michelin que vou.\nHonestamente, eu tinha altas espectativas e ainda fui surpreendido com a qualidade da experiência inteira!\nFui comemorar meu aniversário de namoro com a minha namorada, chegamos 30 min mais cedo (Moro longe e preferi garantir chegar antes do que arriscar atrasar), mesmo sendo antes de o restaurante oficialmente abrir, nos receberam na hora e estavam completamente preparados para nos atender, foram extremamente educados e nos trataram muito bem do início ao fim.\nReservei o omakase com Ryuzo Nishimura, que é uma simpatia em pessoa a propósito, e só tenho a elogiar sobre a comida. Cada peça de sushi tinha um diferencial e era muito bem pensada, usam os melhores peixes e frutos do mar sem deixar nada a desejar na qualidade. Foi uma montanha russa de sabores! Prefiro até não dar mais detalhes pois seria como dar \"spoilers\" de um filme vencedor de oscar.\nA atenção aos detalhes era muito grande também. No momento da reserva, perguntam se estamos visitando por alguma ocasião, escrevi que era meu aniversário de namoro mas não pensei muito a respeito. Ao final do jantar, de surpresa, nos serviram um  souffle de chocolate com matcha e sorvete de mel, acompanhado de uma vela e desejaram feliz aniversário de namoro. É uma das coisas que mostra o valor que é dado ao cliente.\nQuanto ao valor, como outros disseram, sai entorno de R$500 a R$600 por pessoa. Vale cada centavo, saimos satisfeitos sem sentir falta de nada.\nAo final queria deixar um detalhe para caso você vá visitar o Jun Sakamoto (E deveria!). Existe um código de vestimenta, não podem entrar com chinelos, regatas, shorts e bermudas. Para evitar dor de cabeça, se atente a isso!\nEm resumo, minha única reclamação é não poder comer lá todos os dias! Recomendo a todos que amam Sushi!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "A Sao Paulo classic as it comes to Omakases! A little hidden spot in the heart of Pinheiros - If you are an omakase aficionado, you can’t miss the experience at Jun’s. Amazing combinations, dense flavors, wonderful sake options, and a staff that will make you feel at home. We ate popular brazilian fish with a twist, sometimes with shiso, sometimes with yuzu, but always wonderful! Arigato gozaimasu, Sakamoto staff!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Uma experiência única. São 19 pratos no total. Dos quais, 15 são niguiris feitos pelo Jun Sakamoto, uma entrada, e depois pratos pra finalizar com a sobremesa.\nCom certeza o preço deve ser levado em consideração. Na data que fui, custou 600,00 reais por pessoa, fora a bebida (que se for escolher vinho ou saquê o céu é o limite)."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 2,
  "Avaliação": "We were served by Ryuzo and the experience was perfect! He explained every dish, entertained us and prepared a very coherent menu. It was R$600 per person + drinks. I will return, 100% guaranteed."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Participei de várias experiências omakase no Brasil e no mundo, e, por estar em São Paulo, reservei especificamente com o chef Jun Sakamoto, esperando o melhor do restaurante. Infelizmente, o jantar foi decepcionante. O ambiente é elegante e o atendimento cordial, mas os preços dos vinhos e sakes são exorbitantes. Dos 18 pratos servidos, nenhum se destacou como esperado de um restaurante estrelado. Há críticas sobre servirem salmão no omakase, considerado menos valorizado na alta gastronomia japonesa. Apesar de informar nossa alergia ao salmão, serviram-nos nigiri de salmão, o que é preocupante. Curiosamente, o menu começou com atum gordo, geralmente servido mais para o final devido ao seu sabor intenso. O assistente do chef, e não Jun Sakamoto, aplicava shoyu excessivamente, dominando o sabor do peixe. Além disso, os peixes já estavam cortados antes do jantar e o wasabi usado era enlatado, o que contradiz as práticas de restaurantes de alta qualidade que ralam wasabi fresco na frente dos clientes. Os outros pratos foram razoáveis, mas o caldo de ostra e limão antes da sobremesa era excessivamente ácido. Muitos clientes pareciam mais interessados em postar fotos no Instagram do que apreciar a comida. Quem reservou com o chef Ryuzo Nishimura teve uma experiência mais intimista. O chef Jun se ausentou sem interagir conosco após o serviço. A conta foi de R$1900 para dois, com bebidas inclusas. Ao questionar sobre o salmão, o assistente mencionou que era uma “preferência do público”. Concluo que o restaurante Jun Sakamoto atrai mais quem valoriza a marca e o status do que a autenticidade do sushi. Se busca um lugar para impressionar com fotos, este pode ser ideal. Pueril."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Fantastic food! Impeccable service.\nJun was very attentive and took the time to chat with us (about a lot of topics).\nAfter listening from him about all the tricks and techniques he has to employ to deliver superb quality it’s easier to understand why his restaurant is so successful!\nFor another 20+ years!!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Jun Sakamoto offers a stunning array of carefully crafted dishes poised to surprise and wow guests. From the outside, the restaurant seems to be a garage rather than a restaurant, however, once the doors open, guests are greeted with a zen style garden deco, floor to ceiling windows and of course, the famous chefs. Once seated, the meals equally wowed. From the small appetizer of steamed squid with roe to the blue fin tuna, each piece of food was crafted with care and a strong attention to detail. The dessert wasn’t much to write home about, a rather simple green apple ice cream. Overall the restaurant offers an experience deserving of its one star status."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Eu já esperava ser bom, mas confesso que fui surpreendido. Foi muito além do esperado. Local, organização, comida, atenção. Tudo perfeito e sai de lá extremamente feliz e satisfeito. O menu degustacao foi simplesmente perfeito. Era aniversário da minha namorada e tiveram a atenção de trazer uma sobremesa com vela. Tudo isso faz parte da experiência e recomendo demais o restaurante, principalmente o chefe Ryuzo Nishimura que é uma simpatia."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 4,
  "Avaliação": "Vá preparado para comer bem, foi uma grande experiência."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 1,
  "Avaliação": "Restaurante com estrela Michelin estilo omakase. Vale sentar no balcão e acompanhar o preparo de todas as comidas."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 4,
  "Avaliação": "Tive uma experiência de omakasse com o chef Ryuzo. Uma série de quase 20 pratos, dentre eles a maioria niguiris dos mais variados peixes. Todos muito bons, com arroz perfeito, mas alguns com gosto forte. O prato final de ovos de codorna empanados em um ninho de alho poró foi simplesmente incrível. As sobremesas não chamaram a atenção. Sai em torno de 500-600 por pessoa (sem bebida alcoólica). É um preço salgado, mas para quem gosta desse tipo de experiência, sentar no balcão certamente é muito legal. Vale ressaltar que demorou quase 30 minutos do tempo da reserva, um ponto negativo para quem está pagando esse preço."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Hoje 20\/04 20 horas fomos ao restaurante  JunSakamoto  do lar  center. Ao fazer o pedido fomos informados que  não havia  atum que seria somente  peixe  branco  e salmão , aceitamos e fizemos os pedidos e pedimos também tempuras , logo após ao trazer as bebidas fomos informados que também não havia nenhum ensumo   para fazer tempura, então  cancelamos os pedidos e fomos embora e esta não é  primeira vez que acontece isso, a cerca de 15 dias não havia legumes algum, e sempre a mesma desculpa que houve muito movimento e acabaram os produtos,  porém nenhuma das 4 vezes que viemos a casa nunca  vimos mais que cerca de  8 pessoas, por isso não recomendo a casa,"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "The service is nice.  The restaurant atmosphere is nice.  The courses are almost all sushi.  The sushi pieces were all soaked in some sweet soy sauce, which is weird, covering up the taste of the fresh fish.  The selection of the fishes tonight didn't contain anything special."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 1,
  "Avaliação": "We went for omakase with chef Ryuzo Nishimura, who was great all around, very attentive service, pleasant and was probably the only person in the restaurant that spoke English. …"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "One of the best sushi experiences. Taken place in a cozy house with tight comfortable seating, will transport you to a world  of delicate flavors using classic fish, and some Brazilian local fish.  Definitely worth a try."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Infelizmente fui surpreendido pela falta de preparo e profissionalismo muito aquém daquilo que se espera de um restaurante desse renome. Realizei uma reserva para o dia dos namorados. Chegamos no horário, às 21h, e tivemos que aguardar no lado de fora até que a nossa mesa fosse vagada pelo grupo das 19h. Esperamos meia hora sentados no concreto da beira do jardim da entrada. Às 21:30, a hostess nos convidou a entrar, mas, para nossa surpresa, ela passou reto pela sala do restaurante em direção aos fundos. Nos ofereceram uma mesa no fundo do restaurante, ao lado da cozinha, com vista às loucas sujas trazidas do salão. Uma vergonha, e arruinou nossa noite justamente no dia dos namorados."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 4,
  "Avaliação": "As a frequent sushi eater, I am happy to encounter a sushi of this kind of quality. We had the set menu that offers a journey through a vatiety of of delicious single bite nigiri. The beautiful presentation of the cut fish adds up to the experience."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 2,
  "Avaliação": "Fiquei no balcão e tive o prazer que ver o Jun fazer todos os pratos. Experiência incrível. Ele é bem comunicativo. Toda a equipe é bem educada e atenciosa. Apesar o preço, vale muito a pena ir para conhecer e apreciar as delícias que ele faz. Recomendo a todos."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Is a decent place for omakase in Sao Paulo. The only down side from my visit was that there was a youtuber that tried to take video from every move of the chef, making it very uncomfortable for other guests that were looking to enjoy a great time here at the restaurant."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Não fomos felizes, escolha dos peixes nacionais não muito adequadas, peixes com sabor muito acentuado, limitando bastante o gosto para quem não admira sabores acentuados. E para terminar, o Chef se restringe a somente cumprimentar aqueles que sentam à sua frente, ignorando por completo o restante das mesas, a ponto de nem cumprimentar os demais nas suas saídas, muito impessoal para um restaurante pequeno onde a pessoalidade deveria ser algo marcante. Caro para a proposta que serve. Não indico."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 4,
  "Avaliação": "O jantar foi muito bom, fomos bem atendidos. O peixe é extremamente fresco e muitos são exóticos.\nA carta de vinhos tem valores bem altos, com média de 400 reais a garrafa.\nO lugar\/ambiente é simples, pouco condizente com valores cobrados.\nVale a experiência pra quem realmente gosta de peixe cru."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 2,
  "Avaliação": "Simplesmente sensacional , uma experiência incrível pois o restaurante alem de maravilhoso , tem os pratos preparados com uma arte, precisão e carinho pelo chef Jun Sakamoto e equipe , nos convidando a explorar além do paladar , todos os outros sentidos, tato , visão , audição e olfato.\nTodos feitos com ingredientes raros e de excepcional qualidade  unidos a um ambiente maravilhoso e acolhedor somados a simpatia e cultura do chef.\nMega recomendo"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "O restaurante é pequeno. Necessário fazer reserva para poder entrar, embora no meu caso tenha sido bem tranquilo reservar 30 minutos antes de chegar. Há dress code informado no momento da reserva. Tolerância de 10 minutos de atraso.\nOptamos pelo menu degustação (1 entrada, 16 niguirizushis, 1 prato quente, 1 prato frio,  1 sobremesa) e a experiência foi maravilhosa. Recomendamos!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Lugar difícil de encontrar, só chega ali quem já conhece mesmo, por isso é tão incrível,  ambiente requintado, música ambiente, dá pra assistir o show do chef preparando os alimentos, a comida é incrivelmente maravilhosa, o maitre vai dando informações sobre o prato ou seja vc sabe o que está comendo e é deliciosamente saboroso tudo.. todos os pratos são perfeitos! Amei, recomendo e voltarei."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "para quem gosta de comida japonesa, gourmetizada, o Proprietário não estava no dia que fui 12\/01\/2018, provei o menu degustação, muito bom - sushi de maguro excelente, Tai, Cavalinha e de Ouriço  fantásticos, minha esposa por recomendação médica não podia comer peixes crus, então ofertaram comidas cozidas e fritas, excelentes.\nvale a pena conhecer."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Eu fico quase incrédulo de ver pessoas falando mal desse restaurante e ainda com rodízios tipo o Oue.. vamos lá. A comida é impecável e o preço é justo pelo o que oferece. Há restaurantes na mesma proposta cobrando quase o dobro. É claro …"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Omakase impecável com o chef Ryuzo. Peixes de qualidade. Preço um pouco elevado, mas pela experiência vale a pena."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 2,
  "Avaliação": "A comida sim é boa, porém nem só de comida vive um restaurante.\nO ambiente é pequeno pra quantidade de pessoas fazendo a experiência ser mais parecida com um bar do que com um restaurante, mesas são muito próximas umas das outras acabando com a privacidade de uma conversa.\nO atendimento iniciou muito bom, mas logo ficou péssimo, parecia que estavam atendendo a gente na má vontade, com aspectos de sem paciência, como se tivéssemos feito algo errado oque se estendeu até o fim da experiência.\nO omakase é bom sim e bonito, porém foram 2.5h pra servir ele completo oque deu mais que tempo de eu recuperar o apetite, ou seja, fui num restaurante, fiquei lá por quase 3h e sai com fome!\nSer caro não é um problema em si pra mim, mas pela experiência, ser caro é um fator relevante, afinal foram 1k pra duas pessoas serem mal atendidas, ficar num ambiente ruim e sair com fome de um restaurante.\nNunca mais volto, inclusive recomendo outros restaurantes como o OUE Alphaville pra quem busca uma experiência completa e agradável, mas esse restaurante só entregou uma comida boa oque, pelo preço, é completamente decepcionante e frustra te."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 3,
  "Avaliação": "Surpreendeu saber que já tinha 1 estrela Michellin,pois não é compatível com os restaurantes Michellins q já fomos.....caro,bem caro para o que é"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Tive a experiência com o chefe RYUZO NISHIMURA menu degustação o valor no mês de Maio de 2022 foi mil reais o casal (sem bebidas), como experiência gastronômica vale muito a pena, você vai experimentar pratos de excelente qualidade, frutos do mar variados que não encontra em qualquer lugar, a experiência é boa porém não é uma janta completa e não vai sair satisfeito! sou bariátrico e até mesmo pra mim foi pouca comida! fica esse alerta se esta pensando que vai comer em quantidade desista não é essa a experiência aqui, acredito que pode ser comparada a abrir uma garrafa de vinho caro dividido para o casal, é gostoso mais não enche nem mesmo deixa bêbado! Recomendo como experiência gastronômica, mas não como restaurante, diria que é galeria de arte no formato de comida."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Jun Sakamoto is an example of  refinement and sophistication and the importance of balance and quality ingredients. very good service pleasant  setting. simply superb.\nNot cheap"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 4,
  "Avaliação": "Recém inaugurado o mais novo Jun Sakamoto, agora no shopping Villa Lobos. Pratos mais acessíveis como teichokus são uma boa pedida. Peixes variados, todos de qualidade. Shoyu caseiro, mais fraco e menos salgado, da o tom dos sabores, uma novidade entre os restaurantes japoneses. Sobremesas interessantes como a pannacota de chá verde com frutas vermelhas. Fuja do Petit gateau. Outra novidade: sakebeer, um mix de sake e cerveja, cortesia do dia dos pais. Sem bebidas alcoólicas e ficando nos teichokus um casal gasta 250 reais. Misshoshiro estava salgado."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "I sent an email about my son’s food allergy a few weeks before coming.  They answered the email saying it was ok and they would have other food options for him.  When i arrived, they did not know anything about it.  My son ended up eating vegetable tempura all night.  Then they charged me the same price as the regular omakase.  I complained but they reduced $20 usd.  I thought it was a joke.  I cant beleive this is a 1 * michelin.  I definitely do not recommend."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Comida boa, variedade legal, mas pelo preço esperava mais, muito básico pelo valor cobrado, honestamente não vale o que cobra."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Very immersive experience with hand selected ingredients. This is a very special restaurant to have a unique experience. Impeccable in every single detail."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Experiencia muito ruim no restaurante do Lar Center . Fui atendido pela Gerente da casa quando solicitei a entrada . Após 30 minutos , 1\/2 hora,  como o prato não havia chegado , reclamei com a garçonete que deu-me a opção de suspender e trocar o pedido , pois ainda iria demorar de 10 a 15 minutos !!! Acredito que a Gerente se esqueceu de fazer o pedido . Haviam sòmente 04 mesas ocupadas no restaurante naquele horário , incluida a minha . E o pior, a Gerente não veio à minha mesa para conversar ou dar uma satisfação . Só compareceu após eu te-la chamado após eu ter finalizado o prato trocado . Péssimo atendimento !!! Não condiz com o nome e o prestígio do restaurante . Qualquer sushi house mais simples e mais barato , teria um atendimento melhor !"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Jun Sakamoto",
  "Nota": 5,
  "Avaliação": "Melhor sushi de Sāo Paulo disparado. Marquem com o chef Ryuzu para uma experiência inesquecível, com peixes sempre frescos e trazendo sempre algum diferencial em todos os jantares. Nota 1000!!!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Está review é do Bruno J, feita em Agosto de 2024, do TripAdvisor. Lugar lindo, atendimento impecável e a comida... Faltam palavras, de verdade. Tudo perfeito. Voltaremos com toda a certeza!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Lugar muito bonito, atendimento super atenciosone simpático, o menu degustação em 8 etapas estava excelente, e também o Udon de camarão e polvo. Gostamos também da indicação de sake para acompanhar os pratos. O chef também foi conversar conosco na mesa e achamos muito atencioso.\nToda a família adorou, pretendemos voltar mais vezes."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Ótima experiência! O restaurante oferece uma comida japonesa de qualidade excepcional, com pratos bem apresentados e ingredientes frescos. O ambiente é acolhedor e o atendimento é muito atencioso. Recomendo tanto para quem ama sushi quanto para quem quer experimentar algo novo. Voltarei com certeza!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Sensacional! Deixamos que o Flavio, sushiman, escolhesse nossos pratos e ele nos serviu pratos incríveis, com sabores indescritiveis!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "A qualidade e raridade do ingredientes impressiona. Muito apreciável a combinação dos frutos do mar com molhos levemente cítricos. O ambiente e serviço é muito agradável."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Foi perfeito o jantar! Atendimento prestimoso de todos, principalmente do Presley, que foi muito cuidadoso em descrever cada um dos pratos, tornando a experiência ainda mais preciosa. \nFomos no menu degustação de 8 tempos. Apreciamos cada prata com muito estimo, foi uma explosão de sabores, uma combinação perfeita, definitivamente feito com inspiração divina. Parabéns para o chef Marcelo e toda a sua equipe."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Pedi o menu degustação com 8 etapas. Ingredientes exigentemente escolhidos, muita técnica na execução, excelentes combinações e equipe muito bem treinada. Show de bola. Uma saudação especial ao mestre Marcelo, além de um grande chef, uma grande pessoa."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Omakase excelente! Peixes deliciosos e frescos! Experiência conduzida pelo Chef Marcelo! Muito atencioso!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Espetacular! Destaque para Gabriel, Orllando, Rodrigo e Flávio. Que atendimento impecável. Amamos comemorar nossos 5 anos de casadas aqui. Obrigada! Dani e Maggi"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Delicioso. Fui com a opção do 8 tempos. Show de bola! O Black Cod é muito gostoso! Os chefes Marcelo e Giovani são muito atenciosos."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Já estive em milhares de restaurantes japonês em São Paulo ( e pelo mundo) e posso afirmar que este foi um dos melhores omakase que eu já tive na vida! \nO prato principal quente (sablefish) estava incrível , cozido ao ponto! Muito melhor que os famosos como Nobu.\nO chef muito educado e atencioso, com a melhor escolha dos pratos.\nAmei! E com certeza iremos voltar mais vezes! Recomendadíssimo! Com certeza faz jus ao Michelin star"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Pedimos o menu de 8 tempos, fomos surpreendidos para cada prato apresentado. Sentamos no balcão que garantiu uma experiência mais próxima do chefe."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Experiência incrível! Pedimos o menu 8 tempos: Omake. Foi muito bom!\nPontos positivos:\n• Ingredientes de máxima qualidade \n• Pratos Perfeitos\n• Atendimento impecável \n• Profissionais absolutamente agradáveis, parecem trabalhar em um excelente ambiente de trabalho! Aplausos extras para o chef Marcelo. Simpatia em pessoa conosco e com toda a equipe."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Nota 5. Quarta vez no restaurante e continua no topo! Melhor de SP. Vinhemos de Fortaleza e essa foi uma pausa obrigatória!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Perfeição nos detalhes. Sentamos no balcão, almoço, pedimos menu 8 tempos. Do início ao fim foi surpreendente. Pratos típicos e alguma coisa inusitada, mas de maneira simples e executada com maestria pelo chef Marcelo e sua equipe. Recomendamos e iremos retornar. Simplesmente fantástico."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Melhor restaurante japonês que fui em São Paulo ! Ótimo atendimento e qualidade. Destaque para ostra e para o atum espanhol."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Restaurante muito simpático.\nServiço muito bom, qualidade dos produtos perfeitos.\nBoa carta dos vinhos"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Da recepção, passando pelo atendimento do Glesio, comida espetacular, com várias opções de degustação diferenciadas, tudo muito fresco e saboroso. A atenção do Marcelo ao final da um toque ainda mais pessoal na experiência."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Estava tudo ótimo!\nLocal muito bonito, atendimento impecável\nComida muito boa\nLocalização fácil acesso"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Fui no almoço. Qualidade excelente: peixe de altíssima qualidade, apresentação e serviço excepcionais."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "O Omakasê impressionou pela qualidade dos produtos. O Black Cod do Alasca foi o melhor peixe que já provei. Sentado no balcão, foi muito agradável a interação com o chef e ajudantes."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "O restaurante Kinoshita oferece uma experiência excepcional, digna de sua reputação e reconhecimento. Os pratos são perfeitamente preparados, apresentando uma fusão harmoniosa de sabores. O atendimento é igualmente impecável, complementando a experiência gastronômica de forma exemplar."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Comida  incrivelmente saborosa. Atendimento impecável e ambiente muito agradável. O chef Marcelo é genial e uma simpatia"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Comida maravilhosa, com peixes frescos e bem escolhidos. Excelente atendimento. Fiquei na varanda e adorei o ambiente"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Comida excelente, atendimento impecável e ambiente agradável. Melhor japonês de SP. O prato salmão butter e a simpatia são um dos muitos pontos altos do restaurante"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Simplesmente a melhor experiência culinária e de atendimento que terá. O menu degustação é uma experiência importante pra ser vivida. As pessoas e o atendimento fazem toda a diferença. Peça um bom vinho pra acompanhar.|Olá Janaína e Tulio,\nAgradecemos pela sua avaliação. Ficamos lisonjeados em proporcionar a melhor experiência gastronômica e de atendimento. Valorizamos o papel das pessoas e do atendimento exclusivo. Sua sugestão de pedir um bom vinho é excelente, temos uma seleção especial que harmonizam com o nosso omakasê.\nEm nome do Chef Marcelo Fukuya e da equipe, agradecemos sua visita e feedback generoso. Esperamos receber vocês novamente em breve.\nAtenciosamente,\nEquipe Kinoshita"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 4,
  "Avaliação": "Estávamos ansiosas para conhecer esse japonês com a estrela Michelin… o ambiente é super fofo e romântico…\nPedimos o shake de entrada e foi SENSACIONAL…\nO atendimento do Glesio fez toda diferença, nos explicou as opções e foi tudo maravilhoso…\nAconselho o sakê para acompanhar…|Olá Renata! \nAgradecemos a sua avaliação. Nosso ambiente possui diversos detalhes para proporcionar momentos especiais aos nossos clientes. É ótimo saber que você gostou do shake de entrada, trabalhamos para oferecer pratos sempre frescos para uma experiência única.\nIremos transmitir seus elogios ao Glesio. Nossa equipe recebe treinamento constante com o objetivo de proporcionar uma experiência maravilhosa, em todas as etapas. Nossos sakês são refrigerados desde o produtor, para manter a qualidade e manter os sabores.\nEsperamos recebê-la novamente em nosso restaurante para mais momentos incríveis. \nAtenciosamente, equipe Kinoshita."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 1,
  "Avaliação": "Sake servido em temperatura ambiente, horrível, e dissemos que apreciamos a bebida gelada, e tivemos que instruir a equipe sobre como agir. Garçons desatentos, o sushi man além de comandar o balcão ainda tinha que alertar os garçons, comida totalmente insípida. \nFoi nosso 3o. jantar neste restaurante, mas infelizmente não desejamos retornar, por conta justamente de acreditarmos sermos merecedores de um atendimento à altura do valor que consumimos habitualmente no local. Sds, Rose Guerhardt Dal Fabbro e Osvaldo José Dal Fabbro."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "SÃO PAULO - Maravilhoso! Ambiente agradável, staff gentil e cardápio criativo. O que pouca gente sabe é que o restaurante, embora caro para padrões brasileiros, oferece cardápio executivo durante a semana com excelente custo\/benefício."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Por conta de uma parceria do Kinoshita com o cartão Amex, visitamos o restaurante e conhecemos o Omakasê de oito tempos. A experiência foi incrível: peixes frescos, combinações inusitadas e uma deliciosa sobremesa! O atendimento muito atencioso. Apesar do preço elevado, apreciamos imensamente o momento. Vale a pena!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 2,
  "Avaliação": "Nao vale a pena! Apesar do ambiente agradável a comida é normal .. e porção pequena ate para os padrões dos melhores japoneses de sp, os preços sao muito caros ate para padrão de sp! O preço da bebida no cardápio é surreal! E o atendimento mediano..sai de la com fome após gastar muito! Não vale a pena"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 2,
  "Avaliação": "Já fui a rodízios melhores... A conta saiu R$1250,00 para o casal. Muito caro para absolutamente nenhum sabor especial."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Experiência incrível, sentar no balcão, ver os sushiman trabalhando com um atendimento excelente e comer uma das melhores comidas japonesas que ja provei!|Olá Sr. Guto! Agradecemos pelo o seu feedback, esperamos recebe-lo novamente em nosso restaurante e sempre bem-vindo."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Excelente restaurante. \nEscolhi o menu Omakase.\nChefs atenciosos, comida espetacular.\nTodos os  pratos foram surpreendentes.|Olá! Agradecemos pelo o seu feedback, esperamos recebe-lo novamente em nosso restaurante e sempre bem-vindo."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 2,
  "Avaliação": "Famoso, “estrelado”, partimos com toda expectativa. Menu degustação. Comida mais que normal, de toda e qualquer cozinha japonesa. Nada que impressionasse. Cheio de sushis comuns. Cheio! Caríssimo e comum não dá! Pontos positivos: atendimento e ambiente super aconchegante (o externo envidraçado). Lamentável!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 4,
  "Avaliação": "Muito bom restaurante. \nExcelente atendimento da equipe. \nAchei melhor escolher os pratos do cardápio do que  optar pelo menu degustação que seria muita comida, mas os pratos que vieram na mesa a lodo do menu estavam bonitos e bem apresentados. \nEntre os pratos escolhidos os melhores foram: shake crips, uramaki ebiten, maguro com foie gras, shake butter e o Kalinin udon de pancetta. \nAhhh. Localização muito boa. Lugar tranquilo e seguro."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Excelente atendimento.\nPratos deliciosos e com muita qualidade, dignos da estrela Michelin que possui.\nEm cada visita, uma experiência ímpar.|Olá! Agradecemos pelo o seu feedback, esperamos recebe-lo novamente em nosso restaurante e sempre bem-vindo."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Ambiente agradável, funcionários simpáticos, comida maravilhosa! Porções pequenas e preço alto! Mas para quem é exigente com comida japonesa, um otimo restaurante!!|Olá Sra. Mariza! Agradecemos pelo o seu feedback, esperamos recebe-la novamente em nosso restaurante e sempre bem-vinda."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 4,
  "Avaliação": "Local interessante para quem busca conhecer um restaurante japonês premiado. Achei tudo muito bem feito, mas confesso que esperava me surpreender mais. Até por ser bem caro. Ressalvo, contudo, que há opção de menus com preços melhores durante os dias de semana."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 2,
  "Avaliação": "Meu namorado deu início à celebração do meu aniversário e me convidou para ir ao restaurante Kinoshita, um dos restaurantes com estrela Michelin que ainda não havíamos visitado juntos. O inicio da experiência foi bem tranquila, o menú era bem vasto e com opções para todos os gostos. Pedimos um combinado de sashimis e um par de niguiri com foie gras, ambos deliciosos. Como pratos principais, escolhemos um tempurá de camarão e vegetais e um tempurá udon, que tinha a seguinte descrição no menú: “macarrão udon cozido em dashi e shoyu. Acompanha wakame, cebolinha, kamaboko e ovo cozido em baixa temperatura. É servido com dois camarões e legumes variados empanados em massa de tempurá. Chamamos o garçom para nos dizer o que era kamaboko e wakame. Ele gentilmente nos explicou e acabamos escolhendo este prato também. Tudo ia bem até recebermos nossos pedidos. O tempurá veio como descrito, mas o udon veio sem o kamaboko, o ovo e sem os camarões. Chamamos o garçom para reclamar da falta dos ingredientes e aí que veio a decepção: ele começou a nos dizer que parte dos ingredientes do prato estava em falta. Perguntamos o porquê de não sermos informados dessas  faltas. Ao falarmos da descrição e foto que constavam no menu, ele tentou sugerir que as fotos eram meramente ilustrativas. Diante do nosso questionamento, disse que traria os ingredientes que faltavam. Primeiro, trouxe um camarão empanado (a descrição dizia que viriam dois) e disse que se quiséssemos ele traria o ovo (mas porque não colocou o ovo desde o início?, pensamos) .Nos sentimos extremamente desrespeitados! Em seguida, pediu que escolhêssemos um outro prato, o que faria com que fizéssemos a refeição em momentos diferentes, ou seja, um assistindo o outro comer (francamente!). No final, dividimos o tempurá que havíamos recebido e saímos do restaurante com fome e frustrados com a experiência. Uma vez ouvi um crítico de restaurantes dizer que um menú medíocre com um serviço fenomenal pode fazer um restaurante ser um sucesso. Já um menu fenomenal com um serviço medíocre pode acabar com um restaurante. Foi o que pensamos da nossa experiencia de hoje! Uma pena, porque a comida estava boa."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Experiência incrível e surreal para todos os sentidos:\nA experiência já começa pelo charme do local, bairro extremamente calmo e chique.\nNa entrada já fomos super bem recebidos e colocados em uma mesa linda ao lado da parede de vidro que faz divisa para a rua.\nPedimos o almoço omakase (estilo de servir japonês, baseado em uma sequência lógica de pratos) \nDo início ao fim foi incrível, entradas quentes carpaccio, sushis, proteínas quentes servidas com misso, e para finalizar um maravilho Choux cream surreal \nIndico a qualquer pessoa e com certeza voltarei muitas vezes|Olá Sr. Leo! Agradecemos pelo o seu feedback, esperamos recebe-lo novamente em nosso restaurante e sempre bem-vindo."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 4,
  "Avaliação": "Pratos bons , mas com preços extorsivos ! Ambiente gostoso e localização excepcional ! Atendimento simpático e cortes !"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 1,
  "Avaliação": "A comida como sempre espetacular….mas os garçons tem que melhorar e muito!!!Tem muito garçom por aí de restaurante do centro de São Paulo melhor."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 3,
  "Avaliação": "Esse restaurante é famoso e tem toda uma hype por trás do boom de restaurantes japoneses gourmet.\nMas o vou passar aqui a minha experiência sincera e humilde.\nEu sabia muito bem do perfil do restaurante, uma gastronomia refinada e cara.\nAo chegar eu fui recebido de forma bastante fria me perguntando sobre reserva que no caso eu tinha. Fiz através do programa MENU BRADESCO, e nele diz que tenho direito a 15% de desconto na conta e que teria mesa VIP com direito a água importada, taça de champanhe e café.\nEles me pediram o código do Voucher diversas vezes e me parece que ainda não encontraram.\nMas fui acomodado com minha esposa e o garçom nos informou que tínhamos direito a água, e nos trouxe a agua importada.\nFizemos nosso pedido e os pratos demoraram um pouco mas nada exagerado.\nOs sushis são muito bem feitos, com boa apresentação e sabores bons, mas previsíveis e extremamente caros. \nSinceramente já esperava por isso e eu comi antes de ir ao local.\nPerguntei ao gerente quanto aos benefícios do cartão platinum que usei para reservar minha mesa e para minha surpresa o gerente bastante frio me olhou com cara de desdém e disse que o desconto só servia para o omakase de mil e tantos reais por pessoa, e que não tem água, champanhe, café mas teria direito a uma sobremesa.\nQuando a conta chegou gastei por volta de 500 reais e ainda me cobraram a sobremesa e a água que eu pedi apenas porque o garçom disse estava no beneficio.\nConcluindo sem entrar em mais detalhes. A culinária condiz com a proposta do restaurante guia michelin. Mas parte do preço que se paga é pelo ambiente e pelo serviço, porém nesse aspecto o restaurante deixa muito a desejar.\nO restaurante é caro demais para um serviço ruim e ambiente razoável.\nCaso queira um bom sushi com serviço bom, opte pelos izakayas espalhados pela cidade com menu degustação. Você vai gastar esse valor porém com satisfação e sorriso no rosto."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Kinoshita",
  "Nota": 5,
  "Avaliação": "Excelente opção. Local belíssimo, bom atendimento e comida preciosa. Pedi um Mini Sukiyaki que estava delicioso. Preço alto, mas compatível com a proposta.|Olá Sr. Albano Martins!! Muito obrigado por sua visita e sua avaliação. Realmente, suas palavras são estímulos fortes para continuarmos em nossa missão de bem servir, com qualidade. Volte sempre!!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 1,
  "Avaliação": "Está review é do valmor o, feita em Março de 2024, do TripAdvisor. Demora de 40 minutos pro pedido sair e quando saiu foi para outra mesa. \nO lugar parece ser legal mas o atendimento é muito demorado"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Lugar, bacana excelente experiencia comida fresca e ótimas variações de sushis . Muito bom atendimento e garçons super atenciosos e gentis"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Comida muito boa e atendimento excelente. Sou cliente a anos e continua com o mesmo nível de excelência! Recomendo demais!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Lugar incrível, comida maravilhosa de boa, João atendente super atencioso e divertido. Recomendo demais as trouxinhas de salmão. Local possui também um menu vegetariano para quem quiser e é incrível e inovador."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Muito bom o atendimento do João. Fui um pouco descrente, mas a comida vegana é o melhor sushi que já experimentei até hoje."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Ótimo atendimento pelo João, e a comida é um dos melhores rodízios que eu já fui\nEu indico a trouxinha de salmão, um dos melhores pratos que eles possuem"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Comida primorosa e equipe atenciosa . Frequentamos sempre o SushiMar. Bom para ir com a família e amigos para saborear uma boa refeição."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Pratos excelentes, equipe super atenciosa no atendimento (um elogio especial ao Wagner, que nos atendeu gentilmente). Variedade em opções veganas (o que não é comum) e esmero na apresentação. Parabéns!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Comida muito boa, atendimento excelente pelo garçom Joao, ambiente agradável. Ótimo para ir com família, amigos ou em casais"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Ótima comida e atendimento. Opção a la carte com bastante qualidade e variedade. Ambiente agradável, e bem tranquilo."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Foi um almoço muito bom com pratos diferentes e interessantes, o ambiente é agradável e o atendimento é excelente, recomendo!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Amamos o Sushi Mar! Boa localização, ótimo atendimento e comida maravilhosa! Rodízio com excelente custo benefício!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Excelente atendimento do garçom Wagner e equipe. Comida impecável, local idem. Recomendo aos amigos e conhecidos, rodízio ou a la carte."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Comida, ambiente e atendimento muito bons, lugar muito aconchegante. O adamami pode pedir sem medo que é perfeito!!!!!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Otima comida, perfeito. Nota 10. Recomendo a Edamame da chapa. Sushi de otima qualidade e sai tudo muito rapido. Perfeitoooo"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Excelente a comida!!! E o atendimento melhor ainda! Todos muito atenciosos e educados. Em especial agradecer o atendimento do João , do Wagner e do Roberio. Muito obrigado!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Alimentação ótima, fresca, de qualidade. Vegana, muito criativa. Atendimento excepcional, pessoal muito atencioso."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Ambiente acolhedor, atendimento gentil, com comida deliciosa,  vale a pena cada real pago. \nMuita opção de pratos e sabores."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Restaurante sushimar para mim é o melhor restaurante de rodízio  japones de sao paulo, eu e minha família adoramos, sempre recomendamos, o atendimento é excelente."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Atendimento excelente, fui com minhas amigas  e foi tudo excelente, recomendo Pará todos  que querem conhecer um excelente rodízio"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Melhor restaurante japonês do Jardins, a trouxinha de Salmão e divina,  atendimento excelente, os atendentes são muito atento, voltaremos mais vezes"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Wagner e João são os mais tops. Atendimento impecável. Super recomendo. Melhor rodízio de japonês de São Paulo!!!!!!!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Fui no sushimar com minha família gostamos muito \nPeixes maravilhoso atendimento nota 10\nVoltarei mais vezes \nRecomendo, não deixe de pedir carpaccio de salmão"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Meu restaurante favorito, adoro o Sushimar esse lugar é incrível, atendimento excelente, peixes frescos, lugar aconchegante, recomendo."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Fui mais uma vez no sushimar com meus amigos, todos ficaram muito felizes com a indicação, almoço muito bom, peixes fresquinhos, estava tudo uma delícia"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Ambiente agradável, excelente atendimento, pratos saborosos e com boa apresentação. Preço ok. Peixes fresquinhos. Opção a la carte e rodízio.|Agradecemos sua visita e sua avaliação. Esperamos seu retorno"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Fui no sushimar com amigos para almoçar, comemos rodízio, tudo estava muito bom, atendimento excelente de toda a equipe.|Agradecemos a visita e a avaliação. Esperamos o retorno de vocês"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Nos conhecemos o Sushimar em 2006 e ficamos apaixonados ! Adoramos ! Família 🥰 feliz ! Muito obrigada por todos esses anos de excelente qualidade 🙏🙏🙏🙏"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Melhor restaurante japonês de São Paulo. Custo benefício ideal para qualquer hora e qualquer dia, recomendo MUITO!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Atendimento muito bom, rodízio bem servido, bebidas chegou rápido, gostei muito das opções de pratos quentes. Recomendo"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Gostei muito de conhecer o sushimar a pós uma indicação de amigos, atendimento atencioso, comida excelente, indico."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Fui no sushimar com amigos no almoço e fiquei surpreso com a qualidade e as variedades que tem no rodízio, a qualidade e excelente, gostei muito, valtarei com certeza."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Conheço o sushimar  jardins a muito tempo e a qualidade não muda. Comida excelente, atendimento  muito bom. Indico a todos que apreciam uma boa comida japonesa."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "O melhor restaurante japones de sao paulo nos jardins.\n  Rodízio sensacional, atendimento incrível.  Obrigado pelo o atendimento a toda equipe. Indico a todos."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 4,
  "Avaliação": "Opção muito boa para sushis no bairro do Jardins . Produto frescos , preço de rodízio justo 135,00. Recomendo ! Só tenho uma reclamação que se deve ao local ser pequeno , a mesa fica bem apertada ."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "O melhor japonês de São Paulo, o atendimento é sensacional, garçons  super atenciosos, peixes fresco, ambiente agradável. \n   Indico a todos"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Maravilhoso adorei os atendentes maravilhosos o almoço divino indicaria.c derteza eu ri e muito bem localizado e excelente a sobremesas divina"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Ótima experiência, atendimento excelente, comida deliciosa, ambiente acolhedor. Super indico e voltarei sempre ♡"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Comida e atendimento excepcionais! Recomendo muitíssimo!! Ambiente agradável. Apresentação maravilhosa! Não deixe de conhecer!"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 1,
  "Avaliação": "Vim conhecer o restaurante e fiquei 25 minutos esperando um simples temaki que ainda vejo errado! Péssimo, ao lado o pedido também veio errado. Não recomendo"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Comida ótima e atendimento impecável!\nTop\nMaravilhoso! Indico e voltarei com certeza\nPrepararamum combinado vegano especialmente ora mim! 👏🏻👏🏻👏🏻|Agradecemos muito a visita e a avaliação. Esperamos seu retorno. Abs"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Excelente comida, atendimento de primeira, recomendo para todos que vierem a SP. Lugar agradável,  próximo à Av. Paulista."
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Bom, boa comida, bom experiência, legal, bom atendimento, recomendo e bom preço bom restaurante aaaa"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Sempre uma experiência incrível, atendimento espetacular, comida maravilhosa.\nWagner e João são os melhores. \n🔝🔝🔝🔝🔝"
 },
 {
  "Tipo": "Japonesa",
  "Lugar": "Sushimar",
  "Nota": 5,
  "Avaliação": "Vou lá toda semana, comida maravilhosa e atendimento excelente, especialmente do João e do Wagner! Recomendo!"
 }
]
}