{
"Página1":[
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Um lugar excepcional de música!!! Fui 2x no Jazz Cartoon, muito bom! Show maravilhoso!\nA comida é ótima, o serviço apenas fica um pouco lento quando lota. Recomendo sem sombra de dúvidas. Parte interna - para quem quer acompanhar shows."
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Está review é do Renato Longo Tubino (Renatinho), feita em Abril de 2024, do Google Reviews. A BANDA ERA ÓTIMA !!!\nMas tivemos que ir na padaria buscar pão porque não havia mais crostata e nem pão para podermos consumir a porção que pedimos. O GERENTE totalmente despreparo para atender ao público, além de deixar a casa desabastecida,  tentou se negar a dar uma garrafa de água para uma moça que passava mal na calçada. O ambiente é agradável o suficiente para se passar algumas horas , os GARÇONS ÓTIMOS,  comunicativos e simpáticos ,tivemos um consumo alto na mesa de quatro pessoas foram uns oito litros de chope artesanal muito bom. PIANO da casa bem conservado, show de uma banda Cubana muito bom !! Marabu Cuban Quartet."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Fui ver a FREVO BIXIGA ORQUESTRA no domingo à tarde e AMEI! A acústica do lugar é ótima para apresentações ao vivo, a bebida é gelada e o atendimento foi muito bom :)\nAmbiente confortável, banheiro limpinho! Super recomendo :)"
 },
 {
  "Lugar": "JazzB",
  "Nota": 3,
  "Avaliacao": "Um espaço para ouvir música boa, porém não para comer gostoso."
 },
 {
  "Lugar": "JazzB",
  "Nota": 3,
  "Avaliacao": "Estive na casa para ver um show e fiquei no mezanino. Muito apertado, tanto que uma das cadeiras tinha de ficar no corredor, de onde não se tinha visão da banda. Pedimos uma porção de crostini e, francamente, só comi porque estava com muita fome. Não sei se estavam velhos ou mal assados, mas estavam péssimos. O serviço atencioso não é suficiente para compensar o desconforto e a cozinha ruim."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Excelente casa dedicada a música instrumental e jazz. Bem aconchegante e com ótimo serviço, oferece boas opções para comer, bons drinks e chopps."
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Sensacional! Adorei o show que assisti e a comida muito gostosa"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Uma delícia de experiência, ótimo atendimento e música boa. Vale demais."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Fomos conhecer a casa por indicação de um camarada, gostamos muito de conhecer a casa, as pessoas que trabalham lá são muito atenciosas  e os garçons prestativos, boas bebidas e comidinha gostosa. Voltaremos mais vezes com certeza.  Obs: Poderiam ter mais de um show por noite, seria bom demais."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Um lugar excelente! Tive uma ótima experiência. Música excelente, comida excelente, atendimento impecável, todos muito atenciosos e prestativos, todos os pedidos vieram rápido. Recomendo muito!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Um espaço para ouvir boa música. Principalmente Jazz como ja está no nome.\nO cardápio tem drinks clássicos, algumas cervejas e quatro opções de hambúrguer. O preço é o padrão da região, drinks em torno de R$35 e pratos R$45.\nNo almoço parece mais tranquilo, mais vazio. Vai enchendo conforme passa o dia e aparentemente a noite é bem cheio.\nReserve sua mesa por R$35 no lado de dentro e R$15 no lado de fora.\nO ambiente é simples, a acustica é boa e o som é bem equalizado. Tudo claramente otimizado para oferecer o melhor do som que a banda toca.\nO publico faz silencio, respeita a banda e as vezes dança com ela. Quando estive lá no almoço muitos bebes quietinhos com seus pais dançavam perto da banda.\nNa região tem varios restaurantes, talvez vale assistir o show e ir comer em outro lugar."
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Eu gosto do local. Já foi mais aconchegante. Hoje sinto sempre que a casa está lotada, com ótimas apresentações e com isso esta perdendo sua característica de um local mais caloroso."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Assisti a um show de jazz muito bom nessa casa e com certeza voltarei outras vezes. O espaço é interessante con mesas na calçada, dentro e em um mesanino. A única ressalva foram as duas taças de vinho branco que pedi, poderiam estar mais geladas."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Excelente bar com excelentes shows de jazz"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Caso goste de música de muita qualidade, lugar agradável e clima maravilhoso, esse é o lugar pra ir.\nA comida é ok. Não diria que é um lugar pra ir jantar. Mas se estiver com fome, não vai passar aperto.\nOs drinks são bons. Caros, mas bons.\nJá fomos algumas vezes lá pelo objetivo principal que é a MUSICA!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 1,
  "Avaliacao": "Sou freeuentadora do jazz B há anos.\nOntem estive lá e fiquei horrorizada com o cardápio. Servem pastel de vento com 6 unidades por 70 reais um curso de carne bem ok por 90. O drink veio com uma mísera pedra de gelo. Não sei o que vcs fizeram, mas ficou difícil continuar frequentando. Uma pena. As bandas são ótimas."
 },
 {
  "Lugar": "JazzB",
  "Nota": 1,
  "Avaliacao": "O local tem uma proposta interessante e boa música e só.\nEu comprei 3 ingressos para assistir a apresentação musical do dia 28 de janeiro via Sympla e convidei 2 pessoas para me acompanhar. Ao chegar na casa, fui informado que eles só tinham referência de 2 ingressos comprados.\nChegamos com 15 minutos adiantados em relação ao início do evento, fomos muito bem posicionados em 2 mesas.\nApós pedirmos a tábua de frios da foto em anexo pelo valor de R$52,00, fomos informados que perderíamos uma das mesas. Essa mesa \"precisaria\" ser utilizada por alguém.\nApesar de eu ser um amante de música instrumental e jazz, dificilmente retornarei.\nEu espero que essa minha avaliação sirva de um momento de reflexão para o(s) dono(s) do local reverem alguns aspectos da gestão da casa.\nDestaco positivamente o atendimento do garçom que nos atendeu."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Show excelente em bar agradabilíssimo! Cerveja 🍺 na temperatura certa! …"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Excelente música, é um ótimo lugar para conhecer novos artistas e desfrutar de clássicos muito bem interpretados.\nO ambiente é aconchegante e agradável, mantido a meia-luz (o que permite melhor visão do palco) mas suficientemente iluminado para o consumo de acepipes, coquetéis, vinhos e cervejas, dos quais dispõe de ótima seleção. A casa oferece mesas, apenas, não dispondo de pistas de dança ou coisas do tipo (até porque isso contrariaria a proposta).\nAtendimento nas mesas, rápido e eficiente. A equipe, inclusive, questiona sobre a preferência quanto às bebidas, que podem ser servidas de imediato ou juntamente com as porções ou petiscos, caso pedidos.\nHorário de funcionamento bastante flexível, permite desde um happy hour após o trabalho até uma noite mais dedicada a um \"descanso ativo\". Excelente opção para casais.\nConvém, porém, ressaltar que os preços são bastante salgados. O valor para um casal, incluindo apenas uma porção e três cervejas, foi de quase $500. A (péssima) impressão que fica é de que o preço é usado como um filtro de público - mas quanto a isso posso, e espero, estar enganado."
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Um ambiente acolhedor no Centro de Sampa , daqueles locais que mantém o Centro vivo. Parabéns ao Léo que o mantém com boa música. Estivemos lá assistindo Frevo Bixiga Orquestra, ótimo."
 },
 {
  "Lugar": "JazzB",
  "Nota": 2,
  "Avaliacao": "Lugar muito bonito e com música boa, porém você que vá assistir e compra seu ingresso pela Sympla tome cuidado. Pois eu comprei o segundo lote e fiquei do lado de fora no terceiro lote. Cheguei lá já estava lotado com outra pessoa em meu lugar, ou seja, organização péssima!!!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "o cardápio principalmente de comida poderia ter um pouco mais de opções, mas o staff muito atencioso e carismático. E a música sempre embala e energiza a alma. Se você aprecia um bom jazz, definitivamente vale a pena mais de uma ida. Sempre dá para ver a programação com antecedência e também usar disso para escolher os dias que mais conectam com os seus gostos."
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Um lugar bacana para ouvir músicas boas.\nNão tomo vinho, mas aparentemente tem vinhos bons.\nPara quem gosta de volume nas comidas, não é uma boa opção. São porções pequenas.\nRecomendo o lugar."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Na reserva do JazzB fiquei na dúvida se iria no coberto ou na área aberta, optei pelo coberto por conta do temor de chuva. Mas lá fora é ultra agradável e também seguro. A atmosfera do ambiente te coloca num bar de Jazz de NY, Inglaterra ou qualquer outro local, a banda composta por 2 brasileiros, 1 alemão e 1 austríaco poderia estar tocando em qualquer local do mundo e ser aplaudida, como foi. O drink Manhattan estava muito bem preparado como os petiscos."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Restaurante com uma acústica incrível.\nAtendimento amistoso, decoração muito bonita, boa variedade de drinks e entradinhas.\nPara jantar, pedi um prato delicioso, Rocky Balboa, só que esqueci de questionar qual seria o ponto da carne que, infelizmente, veio bem mais mal passado do que estou acostumada (pediria novamente com certeza, só que \"no ponto para mais\") Quando pedi a conta o garçom se preocupou em saber se não tinha gostado do prato.\nTotal da experiência: R$140,00 (Bebida, prato principal e ingresso\/couvert)"
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Ambiente agradável, música boa, no entanto, porção pequena e preço alto. Comi nhoque de batata doce, bem saborosa!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Lugar incrível para curti uma noite paulista com família e amigos e se você quiser curtir um domingão dançante com boas músicas acompanhado de bons drinks esse é o lugar."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Lugar super Benito, com padrão alto e super organizado. E claro para um Jazz tradicional a lá New Orleans é um prato cheio. Valores são um pouco altos para o consumo e tem que comprar ingressos antecipados para os shows."
 },
 {
  "Lugar": "JazzB",
  "Nota": 1,
  "Avaliacao": "Péssimo serviço. Cancelaram a minha entrada 3 minutos antes do show e simplesmente sai do local após um sorriso amarelo do atendente.\nNão volto nunca mais.\nSugiro que busquem um ambiente que respeite o cliente!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 2,
  "Avaliacao": "Música fenomenal!\nServiço desorganizado e muito antipático, comida com ingredientes de muita má qualidade, apresentação descuidada, porções simplesmente mal pensadas e preço que não corresponde à falta de qualidade do cardápio.\nA conta era um valor e sem nos perguntar inseriram os 10% na maquininha. Neguei e obriguei a inserir o valor sem a gorjeta.\nSimplesmente, ridículo - Paga para ver o show… reserva mesa, os serviço e o cardápio são muito maus e ainda, esta falta de noção… com a conta. Enfim!\nA gerência deve de mudar urgentemente e parte da equipe pra que realmente seja um espaço de qualidade!\nE o pior Ceviche de sempre. Tivemos de pedir limão para não mandar para trás… não tinha nenhum tempero, literalmente…"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "super aconchegante, música ao vivo de qualidade... comida 10, feita com carinho e capricho... parabéns ao pessoal mestre cuca: Marina, Renan e Luca... parabéns!!!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Bar conceitual de extremo bom gosto ! Garçonetes muito simpáticas e sorridentes, fazendo com que você se sinta em casa . Fui no sábado e tinha a opção de feijoada normal e vegetariana . Uma\nDelicia ! Preço acessível , música boa !"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Sem duvidas um ótimo custo benefício para quem quer fugir da rotina!drinks incríveis, porções deliciosas,super recomendo!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Ambiente muito aconchegante e receptivo pelos funcionários, bons drinks e comida boa recomendo demais."
 },
 {
  "Lugar": "JazzB",
  "Nota": 3,
  "Avaliacao": "O show de jazz foi muito legal.  Ambiente aconchegante. Atendimento excelente. O que peca são as porções minúsculas e caras.  A porção de dadinho estava sem cor e a porção de caponata sem sal. E cobrar por 4 fatias pequenas de pão, o valor de 5 reais é demais da conta. Se melhorarem as porções e os valores dos pratos, aí dou nota 10."
 },
 {
  "Lugar": "JazzB",
  "Nota": 2,
  "Avaliacao": "Só vale pelos artistas, não compre nada de comer, pois além de ser ruim é caro. Paguei 70 reais em pastéis dormidos :)"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Lugar excelente!\nMúsica excelente, comida excelente, atendimento impecável, todos muito atenciosos e prestativos, todos os pedidos vieram rápido.\nRecomendo muito!\nComida: 5\nServiço: 5\nAmbiente: 5"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Fui conhecer o local em especial para ver o show da sensacional artista Adriana Moreira. Local aconchegante e agradável e de boa música. Ivan G Fran"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Um ótimo local pra divulgar os artistas e apreciar uma comidinha especial."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Ótimo espaço, só músicos de qualidade. Preços acima da média!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "Great cocktails! Super tasty caipirinhas. Unfortunately the quality of the jazz itself was a bit weak. Super easy standard sounds. No improvisations or creative arrangements, maybe it was just that day and we were just unlucky."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Ambiente com aparência underground da NY dos anos 50. É um lugar para apreciadores de música de excelente qualidade. Então, não dá para ir pensando que é um bar para conversar e falar alto. E há outras regras para não incomodar músicos e a audiência. Chopp IPA muito bom."
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Local super agradável, onde se ouve boa música e frequentado por pessoas entusiastas em viver!!! Salve a cultura!!!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 4,
  "Avaliacao": "A comida tem um custo benefício baixo devido a porção ser bem pequena, a porção de batatas é a menor possível. A música no local é ótima, e os drinks tbm!"
 },
 {
  "Lugar": "JazzB",
  "Nota": 5,
  "Avaliacao": "Eu e meu filho fomos conhecer a casa no sábado, 14 de maio. De cara fomos super bem recebidos pela equipe de atendentes. O show foi do maravilhoso Leandro Cabral e seus músicos fantásticos. Comemoramos com um vinho, claro. Voltaremos.🙂👍 …"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Está review é do Marcos André, feita em Março de 2024, do Google Reviews. Um clássico de SP, na esquina de um dos endereços mais famosos do Brasil… E, hoje, um dos mais perigosos também, verdade seja dita.\nFomos no sábado de carnaval, não tínhamos comprado o ingresso antecipado (dependendo do dia e das atrações, os valores variam. No sábado, era samba e batuque de carnaval, couvert artístico de R$70) e precisamos ficar esperando na fila do lado de fora por uns 40 minutos… Eram mais de 5 seguranças particulares da casa “cuidando” do espaço e mesmo assim a sensação de insegurança pesava. Não é culpa da casa, sabemos. Mas serve para reforçar: compre sua entrada antecipadamente!\nO ambiente é divido em três áreas, todas tinham som ao vivo ou alguma outra atração musical, como djs, por isso achamos justa a cobrança do couvert. Ficamos no primeiro ambiente, com climatização e samba, mas que tem um atendimento um pouco confuso. Tia Luzia, que nos atendeu, tentava dar conta da alta demanda, mas os drinks levavam um bom tempo até chegarem na mesa.\nSobre os preços: não são condizentes com a região degradada de SP onde fica o bar, mas é inflacionado por ser um bar clássico e de público selecionado. Pedimos um Filet Aperitivo ao Molho Roti (R$92) para beliscar e era maravilhoso! Carne absurdamente macia, suculenta e com um tempero incrível… E acompanha um pãozinho delicia, uma ótima pedida para acompanhar com as rodadas de chopp (R$14) que não param de passar um segundo pela mesa (ponto positivo nesse aspecto). E não tivemos como resistir a bela e famosa feijoada da casa: PERFEITA! (R$129) Leve, saborosa, muita carnuda e com vários acompanhamentos. Pedimos a opção para compartilhar, como estávamos em 3 pessoas sugeriram que pedíssemos um prato individual também (R$79), para ser suficiente. Mas só a porção para compartilhar teria nos satisfeito.\nVale muito a pena para um fim de tarde, para um almoço despretensioso e também para uma noite regada a boa música e um ambiente charmoso. Resta torcer para que o centro ao redor do Bar Brahma em seu famoso cruzamento imortalizado na voz de Caetano receba, um dia, os cuidados e a atenção que merecem."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Visita obrigatória em São Paulo, melhor boteco em tudo… Música sempre de boa qualidade, pratos deliciosos, experimente o coração ao molho que é um petisco delicioso. Garçons hiper simpáticos, e vem muito rápido a comida. Vale muito visitar. Bolinho de bacalhau sequinho e bem recheado."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Um clássico em SP!\nVale a pena a visita.\nO lugar em si é composto por muita história, todos os ambiente são lindos e super agradáveis.\nO atendimento foi espetacular e a comida também. Amei!!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "O bar é um clássico boteco. Amplo, possui 3 ambientes que possuem músicas\/artistas diferentes. No interno, palco principal tem sempre ótima programação. Feijoada e samba no sábado. Ótimo atendimento.\nA melhorar: banheiro precisa de reforma imediata."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "É sempre um prazer ir ao Bar Brahma quando estou em Sampa! Local aconchegante com vários ambientes, atendimento muito eficiente, Chopp maravilhoso (o melhor Chopp Brahma que vc pode tomar no Brasil!), todos pratos que já pedi sempre são deliciosos!\nDessa última vez experimentei o torresmo que é fantástico, e tb a caipirinha de caju que é sensacional!\nNo coração de São Paulo, o Bar Brahma deve ser uma das suas escolhas qdo tiver na cidade!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Wow! What an experience.\nBe prepared to travel back in time to a serene, simpler, and yet elegant ambiance. Sample some of the most popular examples Brazilian cusine at their best.\nDo not miss the Chopp Black!!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 3,
  "Avaliacao": "Muito caro, nada demais que justifique os preços praticados. Ainda não bastasse o abuso nos preços somos intimidados a pagar taxa de serviço ao final. Nos inibindo a deixar de pagar.\nLocal aconchegante, mas passear no centro não é uma boa pedida. Para quem vai de condução é péssimo e quem utiliza Vallet do bar está ferrado. Muito caro também"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Finalmente fui conhecer o Bar Brahma e me apaixonei pelo bar. O atendimento é muito bom, os petiscos deliciosos e o chopp nem precisa comentar. O bar já tem 75 anos. É um ponto turístico de SP. São 3 ambientes, sendo a esquina, a varanda e o salão principal. O local é bem seguro com diversos seguranças em frente e ao redor. Couvert artístico a partir de 25,00. Shows ao vivo todos os dias em todos os ambientes."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 4,
  "Avaliacao": "O Bar é um centro turístico e é parada obrigatória. A comida é farta e boa, mas boa mesmo. A feijoada saiu $42. O ambiente é intimista na parte interna, já a externa (esquina) você consegue sentir o calor brasileiro enquanto observa a esquina mais famosa de SP. Chop é mandatório."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Um dos bares mais antigos de sampa,  fica na famosa av Ipiranga X av são João, lá foi gravado a música sampa de Caetano Veloso, em homenagem ao bar , música de qualidade, 3 ambientes de musica, gente bonita, tem que tomar cuidado ao sair dali pois acontece muitos roubos de celular"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 3,
  "Avaliacao": "Fomos a uma apresentação\/show nesse bar e, enquanto esperávamos, uma mulher foi assaltada do outro lado da rua, o que gerou pânico entre nós e demais pessoas que aguardavam para entrar. Na famosa esquina São João, o bar tem cara de bar e o atendimento não é bom. Os garçons priorizam o chopp e ficam rodando nas mesas, mas quando o cliente quer outra opção de bebida ou até comida, fica no vácuo. Não gostei da comida, petiscos gordurosos, nada atraentes, atendimento deixa muito a desejar e as opções no cardápio são fracas. Tinha tudo para ser um bar bistrô, mas não perde a alma de boteco. Merecia então ter mais petiscos bons de boteco."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Aquele lugar que você não pode deixar de conhecer em São paulo, ambiente boêmio, comidas deliciosas e um chopp gelado.  Adorei a experiência, e espero voltar mais vezes . super indico😉"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Bar na esquina mais famosa de São Paulo, com vários ambientes,e tipo de música, Samba ,Forró e sertanejo, a comida bem saborosa e ótimo atendimento."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Sujinho, Barbacoa, Nb, importante a qualidade da matéria prima mas nada se consolida se não houver “atendimento”!!\nE neste quesito, desde a entrada até o cuidado impecável, regular e constante da Letícia, tivemos uma grata e valorosa experiência!!!!\nLetícia e time gratidão por tudo!!!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "O ambiente é muito bom, tem música ao vivo, os pratos são ótimos, porém achei a quantidade de porção pouca poderia melhorar, o preço é de acordo com a região mas poderia melhorar na quantidade. 👊🏽🙏🏽\nPedimos 5 porções para 9 pessoas, 2 de frango a passarinho que estava muito bom por sinal, 1 de filé mignon e 2 de batata frita. O Chopp de 600 é bem melhor por vir apenas 1 dedo de colarinho porém é 32,00 reais, achamos caro.\nA experiência foi ótima, recomendo demais o Bar Brahma ❤️ (só nos aspecto de quantidade, pelo valor, que fica a melhorar.)"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 1,
  "Avaliacao": "Pessima experiência. Ocorreu um roubo e os seguranças não souberam lidar com a situação e colocaram a vida de todos os cliente em risco. Situação chata e traumatizante sabemos sim dos problemas de sp, mais com uma conduta diferente teríamos evitado um ataque de pedra e vidros"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "No coração de SP, não deixe de conhecer pois é uma experiência que vale muito a pena. Ambiente, serviço e comida maravilhosos. Recomendo"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "O Bar Brahma é simplesmente SENSACIONAL! O ambiente é maravilhoso, comida excellent e um atendimento exceptional! Inclusive tem um garcom que faz Todo cliente ri, pois ao entregar o pedido diz: \"RECEBA!!!\"\nEu adorei!❤️❤️❤️❤️❤️"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "O local é muito bom, animado, com som ao vivo,  boa comida e bebida. Ponto para ser conhecido sem falta para quem está em São Paulo e gosta de confraternizar. Preços estão na média, ou melhor, um pouco acima, mas vale a pena. Recomendo!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Atendimento muito rapido,ambiente e musica muito agradável, tem um torresmo maravilhoso vale a pena conhecer."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Sempre tenho as melhores experiências no Bar Brahma, a cozinha e o atendimento são excepcionais! Sempre com muita animação, bom astral e boa música! Desde as entradinhas até a sobremesa, perfeito! Gratidão"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 1,
  "Avaliacao": "Perdi o meu tempo hoje de ir almoçar no bar de vocês!\nPedimos para vir a entrada primeiro, salada e depois os pratos que um foi da minha namorada e o outro era o meu.\nVeio tudo junto, não tinha pratos e talheres na mesa, baita serviço desorganizado o meu prato estava horrível.\nAlém do serviço de manobrista ser caro, um que entrou no meu carro estava com mal cheiro, demorou 30 minutos para o meu carro chegar e ainda paguei 40 reais por esse serviço!\nFora os 300 e pouco reais da\nMinha conta lá dentro!\nEu nunca mais volto e não vou recomendar pra ninguém."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "We enjoyed it there very much!  Food &amp; drinks were awesome. Even though the service didn’t speak English we felt good taken care off.\nI definitely would recommend going there!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 4,
  "Avaliacao": "Lugar bem conhecido e tradicional.\nPassei brevemente. Estou dando quatro estrelas, pois o chopp demorou muito para chegar na mesa, mas estava muito bom."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 4,
  "Avaliacao": "Bebemos chopp. Tem 3 ambientes top com música ao vivo. O bar é pra turistas."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Perfeito, comida maravilhosa, chopp cremoso, atendimento muito bom, música ao vivo, voltarei mais vezes !"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 1,
  "Avaliacao": "Ambiente e comida excelentes mas com o atendimento de pessoas que não gostam do que fazem fica difícil voltar numa atmosfera dessas.\nOntem fui com uma amiga que tinha acabado de voltar de viagem comer e beber algo. Assim que cheguei pedi informações sobre como funcionava a casa e uma das pessoas que estavam na porta fingiu nem me ver, o outro a quem perguntei a mesma questão mandou eu falar com a moça que entrega as comandas (que por sinal é a única que trabalha bem e tem boa comunicação). Entramos no estabelecimento e pedimos as bebidas e duas porções, todas elas cada uma faltando um ítem.\nPor fim, na hora de pagar a conta veio uma moça cheia de má vontade e estupidamente grosseira cobrar. Fizemos as contas e cada uma pagaria metade, ficou claro, a péssima funcionária cobrou tudo no meu cartão e tudo bem desde que ela ao invés de desculpas não viesse grosseiramente me questionar se eu tinha a informado sobre o pagamento.\nResumindo: péssimo atendimento do início ao final."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 4,
  "Avaliacao": "Não tem muita novidade. Um lugar aconchegante, cheio em qualquer hora do dia. Não achei o cardápio dos melhores, regular, com coisas caras e outras nem tanto. Mas a experiência no geral é boa, dentro é mais aconchegante porque tem ar condicionado."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 4,
  "Avaliacao": "Ambiente ok, achei super estimado por tanto que falavam, é um bar tradicional do centro de São Paulo, atendimento bom também, não sei se valeria uma segunda visita."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Espaço confortável e com no mínimo 3 ambientes com estilos musicais diferentes. Grande variedade de pratos e petiscos. Não enfrentei fila, pois fui durante a semana, mas é comum ter que esperar um pouco para entrar."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "This restaurant is located in one of the busiest intersections in the city center. There are plenty of classic Brazilian appetizers and main courses. The draft beer is pretty good, and there is usually live music in the main hall on the weekends. The shrimp Moqueca was glorious!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Indescritível. Tirei o meu próprio chopp, aliás, o ponto alto do bar, é o chopp. Não é à toa, considerado o melhor bar de SP, possui uma programação musical\/artística bem a cara do Brasil."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Música ao vivo excelente.\nVocê paga 25 reais de cover, achei caro, mas pela qualidade da música vale a pena.\nO suco que pedi foi abacaxi com hortelã, porém estava muito quente, parecia um suco detox.\nA comida estava deliciosa, arroz soltinho, batata crocante, filé e parmigiana com um tempero excepcional.\nDemora para ser atendida, mas uma atendente no salão para várias pessoas, acredito que ela estava sobrecarregada."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "O bar fica localizado num ponto histórico e muito famoso da cidade: o cruzamento entre as avenidas Ipiranga e São João. A comida é excelente, a bebida sempre muito gelada. O Chope de Brahma Black é sensacional, recomendo. O atendimento é excepcional, especialmente de uma figura extremamente carismática e amorosa chamada Tia Luzia. No bar tem shows quase que diariamente e nos finais de semana sempre rola samba."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Ótimo lugar, atendimento maravilhoso, comida saborosa, preço diversificado das comidas. Só a região que está super perigosa e acaba gerando certa insegurança. Enquanto estávamos almoçando tínhamos que ficar atentos pela quantidade de policiais ameaçando confronto com os usuários de droga da região. Muito triste!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Cara, o chope realmente é diferenciado, e agora sempre que tomar cerveja vou ficar lembrando o sabor dele.\nO atendimento é ótimo e descontraído.\nA moça que acompanha as pessoas até a mesa é linda."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 1,
  "Avaliacao": "Costumo levar minhas amigas que vem me visitar a bares aqui em são paulo, como elas não são daqui e vem algumas vezes para são paulo, então decidir levar elas para conhecer o bar, na quarta feira  passada mais tivemos uma péssima experiência no bar da barhma com atendimento de uma moça no caixa ouvi um garçon chamando ela de manu, nem sei se realmente esse é o nome da dela ou queriam esconder o nome mais enfim com uma mal vontade de explicar o que tava sendo cobrado na comanda so porque pedir para ela explicar pois nos iria dividir a conta mais a moça tal (manu) muito arrogante, com cara de deboche fazia questão de não esconder a mal vontade em atender nos logo dava para ver que ela não tem preparo para trabalhar com publico pois nao consegue nem ser gentil pois nossa presença ali a emcomodava muito ela  nao sei como pode colocar uma pessoa assim para atender os cliente não entendo como um bar como o bar barhma que é um muito falado nao capacita suas funcionarias sei que chato mais devo falar para que outra pessoa nao passem pelo que passamos depois de alguns minutos chegou um senhor de camisa branca perto logo o comportamento dela mudou da água para vinho deve ser chefe dela enfim uma experiencia que estragou a nossa noite que tinha tudo para ser boa. Pessoal do bar deve prestar atenção em coloca para representar . No demais nao recomendo.."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Tradicional bar de São Paulo,  localizado no cruzamento da Ipiranga com a São João. Bom para tomar um chope e curtir música em 3 ambientes diferentes. Vendas de suvenires do bar para levar de recordação. Vale o passeio e vale observar as 4 esculturas espalhadas nas 4 esquinas que fazem limite com o bar."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Excelente lugar para confraternização entre amigos! Comida boa, ambiente seguro e música bacana!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Went here for lunch today and this place is cool.  We had the pancetta for an appetizer and it surpassed expectations in both portion size and flavor.  This with an accompaniment or two would be a meal for two quite easily.  We also had the linguiça duo and again the portion size and flavor were superb.  We ended up taking quite a bit home for eating later.  Service was good and from what I could see, this place would be big fun during the evening and late night.  Check it out."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "Comida gostosa,  bem servida, bom atendimento e local muito legal."
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "ÓTIMA LOCALIZAÇÃO\nÓTIMA COMIDA E VÁRIAS OPÇÕES DE PORÇÕES\nCHOPP CLARO E BLACK GELADO E COM COLARINHO PERFEITO\nCAIPIROSKA DE CAJU MARAVILHOSA"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 3,
  "Avaliacao": "Atendimento horrível, demoraram 30min pra me atenderem só porque eu estava sozinha e a casa nem cheia estava, estavam dando atenção somente para as mesas com 2 pessoas ou mais fora o chopp que se eu não quiser tomar 100ml de espuma tenho que pegar um de 600ml?? Onde já se viu isso, quase que me coagindo a comprar outro mais caro, por fim tomei apenas 200ml"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 1,
  "Avaliacao": "Comida terrível arroz ressecado batata queimada e cheia de óleo...pedi um chopp com 1 dedo de colarinho o garçom se recusou a me servir falou que só pode servir caneca de 600ml com 1 dedo de colarinho nunca vi isso na vida se o chopp é 300 ml pq vou tomar 200 de espuma rsrs pedi a tal caneca que custa 32 reais isso msm uma caneca de chopp 32 reais....resumo comida ruim atendimento mediado e chopp vc toma oque a casa quer rsrs não recomendo não retorno!"
 },
 {
  "Lugar": "Bar Brahma Centro",
  "Nota": 5,
  "Avaliacao": "É minha primeira vez,adorei ver comservaçao de um predio antigo,ainda ter tanto charme atrair todo tipo pessoas e musicas.Me senti em casa,atendimento,comida e chopp de primeira classe.Ainda ter atrativo musical,imperdível,assistido show do Demônios da Goroa,cantou sambas conhecidos,marchinhas como seu sucessos antigos,a música O trem das onze e Ernesto nos convidou"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 4,
  "Avaliacao": "Está review é da Queli, feita em Maio de 2024, do Google Reviews. Assisti o Start Up comedy: Victor Camejo, Patrick Maia e Bruno Ramano.\nFoi minha primeira experiência e adorei. O local é pequeno, então ficamos pertinho deles"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Primeira vez assistindo a um show \"stand up\" e fui prestigiar a sessão \"Juntas!\" que contava com a participação da @abrunalouise @fatima.dovalle, @calmabet! e @aeloarodrigues; simplesmente uma noite incrível pra voltar pra casa com a bochechas doloridas de tanto rir. Espaço muito intimista e confortável, recomendadíssimo!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Que experiência maravilhosa foi conhecer esse espaço incrível. Olhando o prédio de fora você não acredita no espaço incrível que tem lá dentro. O prédio tem três andares, mais o térreo. O térreo além da recepção, você encontra a loja com diversas publicações, e lembraças. No primeiro andar você encontra a copa para comprar suas refeições e bebidas. No segundo andar o minhoca piano bar, um espaço que você espera sentado tomando uma cerveja, ou comer seu lanche. Nesse espaço você espera até abrirem o palco que fica no terceiro andar. É no segundo andar que você encomtra os banheiros. No terceiro andar você encontra o palco das apresentações, local onde a mágia acontece. O local do palco é bem pequeno, e por isso você consegue interagir muito bem com o artista. O pessoal que criou o conceito do Clube do Minhoca está de parabéns. Lá é possível você comer e beber, e realizar o pagamento por meio de dinheiro em espécie, pix, e cartões de crédito e débito. Eu adorei o espaço, o conceito, e as apresentações do dia que estivemos lá. O único ponto negativo é a falta de acessibilidade do prédio, devido o acesso aos andares do prédio serem feitos exclusivamente por escadas. O atendimento do local é outro diferencial, atendimento notapessoass pessoa que lá trabalham são muito gente boa. Recomendo muito que você conheça o Clube do Minhoca."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 3,
  "Avaliacao": "Ótimo serviço e o show foi bem legal. Ficamos no segundo andar e acho que superlotaram um pouco o ambiente. Cadeiras desconfortáveis e muito coladas umas nas outras, ficamos serrando braços com os nossos vizinhos. Haviam cadeiras mesmo 1\/3 debaixo de uma prateleira\/bar onde as pessoas não conseguiam sentar completamente retas. Fiquei feliz de não ter comprado o ticket com lanche porque não sei como faz pra comer ali. Pra ajudar o ar condicionado não estava funcionando. Com pequenos ajustes a casa é maravilhosa e eu voltaria para tentar de novo em alguns meses."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Ótima experiência. Todos comediantes que estavam no dia foram engraçados e com visita surpresa do Nando e da Bruna. Parabéns pela casa."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Adorei o local, as pessoas, os comediantes. Você fica pertinho do palco. Únicas críticas são: fazer as pessoas aguardarem na rua e a falta de opção de bebidas."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Não tenho muito o que dizer, é um dos meus lugares favoritos, com os humoristas que eu mais gosto. O ambiente é pequeno e agradável, ar condicionado, luz baixa, limpo e organizado. Volto sempre que posso."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Amo o Clube do Minhoca! Recomendo demais! Sempre que venho a SP vou assistir algum show! Todos os funcionários são super simpáticos, em especial o seu Murilo, que é um querido!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Eu acho, sim, que o Clube do Minhoca está pronto para receber o Paul McCartney na próxima turnê dele!!\nFalando sério, não sei como não lota sempre! É um clube super humilde por onde passam figuras enormes da comédia brasileira, ambiente super íntimo, você fica literalmente na cara do artista!! São super organizados também!\nAcho que o paulistano precisa conhecer mais esse Clube e sempre lotar as fileiras!!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Lugar mais legal é engraçado  de São Paulo. Os shows são sempre bons.\nMuitas risadas garantidas."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 4,
  "Avaliacao": "Clube de comédia no centro de São Paulo com shows de stand up. Vale ficar de olho no Instagram deles pra saber a agenda.\nFui numa sexta, no show \"Comediante não é gente\", que tem comediantes novos sempre, e achei bem divertido.\nVale a pena ressaltar que é um clube num prédio, espalhado em 3 andares, e não vi vias de acessibilidade."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "É muito aconchegante, foi maravilhoso o show do pai dos gatos 🐱 lá …"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Demais! Role incrível pra sempre sair com uma vibe mais leve e feliz"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Todos muito educados, amei a galera! Música boa e piadas rápidas, valeu a experiência 🫶🏻 …"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 4,
  "Avaliacao": "O clube é maravilhoso, todo mundo gente boa... Todo mundo mesmo, já na portaria super bem recebido, estacionamento(pago) ao lado e barzinhos para uma bebida antes, bem na esquina, quem não conhece a região chegue cedo para poder aproveitar o que de melhor o centro têm (Já deixo o alerta se você tem \"sensibilidade\/intolerância\" a questões políticas , assuntos de cunho social e outros temas da sociedade reflita sobre sua ida).....\nFica a minha ressalva em relação a venda casada que eles fazem, vou explicar....\nNo site de venda de ingressos, por muitas VEZES acabam os ingressos (sem ser combo) e fica disponível para compra somente o combo (Hambúrguer e bebida) que na minha opinião na vale apena, o hambúrguer não estava tão saboroso e nem tão quente. Mas aí é a questão vc entra no site e só encontra para comprar o ingresso combo, uma prática até onde sei (não sou especialista em leis) é algo proibido no BR.\nEm resumo, vale muito, muito mesmo ida, porém sem o combo. Aproveita o momento para comer e curtir os barzinhos que têm na região.\nFique alerta com celulares fixos no painel do carro, bolsa e afins. Estamos no centro e é inegável que todo mundo sabe como é a questão da criminalidade na região."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Fui a primeira vez e adorei demais! Show do Patrick Maia, com um show super novo e muita humildade! Chegou antes do show e falou comigo, achei incrível. Ambiente pequeno mas bem organizado, fica pertinho de todos. Irei mais vezes, sem dúvida!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 4,
  "Avaliacao": "Ambiente bacana, cerveja bem gelada, o único problema foi que no site informava que o show era das 22hs até 23:30hs, mas acabou 23hs em ponto quando fiz minha primeira visita!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "O melhor \"clubinho\" de comédia de Sampa. Minha terceira visita."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Lugar incrível! Muito divertido e com preços justos de ingresso.\nNão conferi, mas para acessar o espetáculo é necessário subir alguns vãos de escada, quando retornar vou conferir se tem acesso para cadeirantes, desculpe não ter notado isso dessa vez."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "O espaço é um pouco pequeno, mas bem aproveitado. Tem uma lanchonete e bar com preços um pouco altos mas nada que fuja muito do padrão Centro de São Paulo. A banda tocou um jazz meio MPB antes do show de comédia, como o espaço é pequeno então fica todo mundo bem juntinho (não precisa se preocupar com frio haha), o show é no último andar que liberam depois da apresentação da banda (não sei se é assim todos os dias). No show não pode gravar e tirar foto com flash, não tem mesas, são cadeiras dispostas em uma meia lua ao redor do palco. Da uma sensação de maior proximidade com os comediantes então é muito mais divertido. Vale muito a pena conhecer. O atendimento do local é Excelente, desde a portaria você já da algumas risadas. O ambiente é bem aconchegante, é divertido, criativo e no térreo também vende algumas lembranças como livros e revistas."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Você se sente em casa , parece que vai assistir um show de comédia do sofá . Toda equipe gentil da entrada a saída ! Recomendo !"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 2,
  "Avaliacao": "Já fui ao clube do Minhoca diversas vezes, em geral os comediantes que se apresentam lá são bons e o espaço é bacana. Já vi Bruna Louise e Whinderson lá, além de outros que estão começando a se destacar na cena.\nInfelizmente nas últimas vezes me incomodou muito o fato de que eles ficam fumando no camarim antes das apresentações e o local é fechado, então fica um cheiro muito forte, você sai de lá defumado. Se você é alérgico nem chegue perto.\nTambém acho que podiam melhorar o serviço, oferecer mais opções de bebidas e petiscos para o pré-show."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Um dos melhores clubes de comédia que já conheci.\nLine up muito bom, com funcionários super atentos.\nA pegada intimista realmente é muito boa.\nAs surpresas com convidados acabam sendo um charme extra"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Um local aconchegante e espetáculo maravilhoso, gosto muito e quero começar a bater cartão.... lugar top"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Lugar excepcional, esta foi a minha segunda vez indo e foi perfeito! Boas piadas e uma recepção maravilhosa, com todos os artistas sendo super acessíveis."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Foi uma experiência muito boa! Lugar muito bacana, num lugar clássico no centro de São Paulo! E muita risada com todos que se apresentaram, Pedro Pan, Patrick Maia, entre tantos outros. Até livro do Patrick levei"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Lugar alternativo muito bom. Assistiu um show do Bruno Mota e foi muito bom! Ambiente super acolhedor! Voltarei mais vezes!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "O Clube do Minhoca é  um ambiente pitoresco. Por fora, parece um predio abandonado  que não se sabe se é  ou vai o lugar,  pq não há fachada.  Então,  não se assistir se for sua primeira vez....rs\nDo lado de dentro, a beira cômica está nas paredes,  por todos os cantos,  da lojinha, às salas de shows (que aliás são duas, equipadas com sistema de som ambiente e ar condicionado.  As cadeiras são simples, mas  confortáveis e como o espaço não é  muito amplo, fica todo mundo bem pertinho.\nAh, os funcionários são todos muito educados.\nNo dia que fui estava chovendo e não tinha aberto pra entrada do horário do show que eu assistiria.  Eu estava com uma amiga e havia mais 4 pessoas esperando.  O segurança nos deixou entrar e aguardar no interior do hall até  a liberação oficial e abertura das portas.\nUma coisa importante que lembrei agora,  não há acessibilidade para cadeirantes."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "A cozi comedy club, where the farthest seat is very close. My favorite place in town these days.."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 4,
  "Avaliacao": "Lugar legal, salas pequenas q dá um ar intimista para as apresentações.  O horário apertado entre uma apresentação e outra faz a gente ter q esperar na rua, o q é um pouco chato qndo está chovendo."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Fomos em um domingo à noite em uma das edições do \"Atacadão do Minhoca\", que é um show com mais de 10 comediantes.\nA casa é bacana e aproveita bem os espaços do velho prédio. O show é bem caloroso, com a plateia bem próxima do palco.\nPreço justo, facilidade pra comprar e ainda tem comida e bebida (se você comprar o combo)\nRecomendo sem dúvida. Única ressalva: va aberto para o humor."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Me sentia um ET sendo paulistana sem conhecer esse lugar. Amei! Vale muuuuito conferir. Diversão garantida. Parabéns aos artistas e produção"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Organizado, limpo, ar condicionado funcionando, o show do Pedrosa foi muito bom, tem bar e restaurante no local, descolado, não tem estacionamento no local mas tem na rua é próximo ao metro."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Lugar aconchegante e bem decorado, com 2 espaços para atividades em cada andar. Possui lojinha temática no térreo e bar no  segundo andar. Funcionários solícitos e muito simpáticos."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 4,
  "Avaliacao": "É um verdadeiro clubinho. Muito legal. Na entrada quem recepciona é um segurança sangue baum. A moça que cobra é uma comediante com a cara de uma cantora sertaneja. Todo mundo ali faz comédia. Fui ver Rafinha Bastos e gostei. Lugar …"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Adoramos!\nCompramos o ingresso pro show + combo (lanche+batata+bebida), o que valeu muito a pena!\nNa entrada temos a recepção, no andar de cima tem o bar que vc pega sua comida, daí sobe mais um andar e temos o espaço (piano bar) pra comer e aproveitar uma música + mini show de música com comédia (foi bem legal).\nDaí, qdo liberado, subimos mais um lance para o show! O espaço é pequeno, o que faz toda a diferença: todos tem visão boa do palco, fora que parece que somos íntimos do artista!!\nSuper recomendo!!!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Ótimo ambiente ...\nFiquei bem surpreso som o local superou as minhas expectativas ...Boa cerveja.  Bom lanche ... bom cookies....E a pinga com Cambuci e muito boa ... O espaço do evento e pequeno e muito bom por ficar muito perto do comediante ...recomendo demais esse lugar ... Quem gosta de rir esse e o lugar...."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Muito ruimm, só tem piadas ruins... Que são as melhores piadas kkkkkkk esperando o Patrick vim aqui agr cobrar!! Tamo junto kkkkkk  vocês são brabos"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "O local é super pequeno, o que faz ser difícil conseguir ingresso, mas torna a experiência muito mais intimista e diferenciada. Antes do show de comédia, ainda rola um pocket show musical INCRÍVEL no andar de baixo. A única coisa que deixa a desejar é a posição do bar! É inviável ficar bebendo durante o show."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 2,
  "Avaliacao": "O bom do Clube do Minhoca é que a casa sempre recebe ótimos comediantes. Porém, o local é apertado e mal organizado. No Piano Bar não há cadeiras suficientes para quem aguarda o show. As bebidas vendidas são quentes, com preços acima da média, e a única opção de comida é um combo de hamburguer e fritas que não é feito na hora. Fui dois dias seguidos e em ambos os dias a única opção de cerveja vendida estava quente durante a minha permanência. Meu comentário não é sobre a qualidade dos shows, mas sobre a casa em si e a falta de organização do lugar."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Amei, gente! Show excelente e recepção perfeita. Eu vou voltar pra assistir a toda a programação com certeza. Rezando pra ter projetos e dinheiro pra passar uma semana em São Paulo e concretizar isso."
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Meu lugar favorito de sp\natendimento ótimo, preço bom, ambiente confortável e amigável\nme sinto em casa quando estou lá"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Costumo assistir a muitos stand ups. Porém,  o Clube do Minhoca é o melhor que já fui. Os ambientes são menores, agradáveis e mais intimistas e você fica bem pertinho dos comediantes. As risadas são garantidas, pois só os melhores humoristas fazem shows na casa. Já fui a 3 atrações e estou me programando para muito mais. Super indico!"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "Roots, lanche delícia, escolhi o vegano. Recepção ótima,  só não pode chover. Leve o guarda-chuva. Acolhedor. Fui ver a Giovana Fagundes, com ótimos comediantes abrindo o show"
 },
 {
  "Lugar": "Clube do Minhoca",
  "Nota": 5,
  "Avaliacao": "O lugar é diferentão, com decoração divertida e loja de produtos elaborados pelos comediantes.\nAlém do palco principal para o stand up, o clube do minhoca conta com um bar."
 },
 null,
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Está review é da Mariani, feita em Agosto de 2024, do Google Reviews. Lugar diferente e culturalmente valioso.\nExperiência muito legal.\nBoa música, comida e local em um casarao centenário lindo e bem cuidado.\nCompramos antes no site da Casa Francisca o pacote que incluia o show, o entradas (antecipes) e prato principal. Bebidas a parte. Dá a media com td de 200 Reais por pessoa. Um valor um pouco elevado, mas compensou o investimento com certeza.\nMúsica dd alta qualidade.\nCasa de Francisca tem 3 ambientes, o bar de rua, o restaurante com show no andar acima (onde fomos) e o porao abaixo.\nO prato de nome brasileiro é delicioso co  comida típica com carne de sol. Pudim delicioso.\nDá para ir de metro e desce na praça da Sé.\nSuper recomendo!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Excepcional experiência no centro histórico de São Paulo. Tudo muito harmonioso, desde a recepção até o final da experiência.  O meu único ponto de atenção (e pode ter sido pontualmente nesta data) é o volume da apresentação, que estava um pouco alto demais."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Só a visita a esse edifício histórico já valeria a visita. Mas o ambiente é muito aconchegante, totalmente vintage, uma viagem no tempo. O atendimento é ótimo e a comida surpreendeu positivamente. No menu tem entradas e opções de refeição de acordo com o dia da semana. Pedimos um prato com atum e outro vegetariano base brócolis e homus. Estavam deliciosos. Tem também várias opções de bebidas. Vale muito a pena a visita. Agora pretendo voltar para assistir algum show, já que sempre tem ótimos artistas se apresentando por lá."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Tive um almoço maravilhoso na sexta-feira, escolhendo a opção do dia: um delicioso bobó de camarão. O prato estava saboroso e bem preparado. O ambiente do restaurante era extremamente aconchegante, proporcionando uma experiência agradável e relaxante. Além disso, o atendimento foi excepcional, com funcionários atenciosos e prestativos. Certamente voltarei em breve!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "É simplesmente um dos meu restaurantes favoritos em São Paulo! Eu particularmente sou apaixonada pelo Centro de São Paulo e acredito que lá tem opções incríveis e apaixonantes, e a Casa de Franscisca é uma delas, é cultural é musical e acima de tudo é gastronômica! Que experiência, que cuidado, que delicadeza! Eu fui duas vezes e, diga-se de passagem, meu Deus! Voltaria todo dia se possível!\nDentro do restaurante eu pedi um Picadinho e um Baião, com um chá! Eu queria ressaltar a sobremesa, que foi uma das melhores que eu já comi na minha vida! Sorvete de tapioca com bolo de mel, é obsceno de tão delicioso! As combinações são sempre perfeitas!\nEm relação à precificação: um valor um pouco salgado, contudo todos os pratos são grandes e dividíveis!!\nAtendimento muito carismático, ambiente apaixonante!\nLembre-se não tem estacionamente pois fica perto da rua Direita onde não entra carro! Vá de Metrô!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "O lugar lembra um cabaré.  Aliás,  as mesas que ficam nas escadas me lembrou um pouco o Moulin Rouge (claro que não é igual), mas tem aquele feeling.  O prédio é lindo, creio que dá época do Brasil imperial. Ali funcionava antes uma loja de artigos musicais. A Casa de Francisca, se não me engano, ficava nos Jardins e mudou-se para o centro da cidade quando começou a tentativa de revitalizar o lugar. Uma excelente pedida. É uma viagem no tempo. Há um palco onde os artistas se apresentam e com ótima visão de todos os ângulos,  quer seja nas mesas centrais, laterais e nas escadas. Acima do palco, no teto, uma incrível decoração contemporânea contrasta com o maravilhoso lustre antigo e enorme que evidencia maus o clima de cabaré.  Do lado de fora, no mesmo prédio, num anexo funciona o Casa de Francisca Bar do Largo. Um tipo de lanchonete com uma decoração clean, com mesas na calçada e serviço de sanduíches montados ao gosto do cliente. No mezzanino não há mesas  apenas um sofá e uma barra com banquinhos.  Também, em outro anexo, há um cine-teatro com shows e filmes, e, ao lado, uma sorveteria artesanal (não experimentei o sorvete, mas o preço é bem salgado).Experiência incrível.  Não deixe de conhecer."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Estava doida para conhecer,  fica no centro da cidade de São Paulo. Fui no restaurante que fica no primeiro andar (acesso por elevador ou escada). O ambiente é lindo, super conservado, quando for repare no piso original,  no lustre, no palco. A comida é deliciosa, mas não tem muitas opções. Não serve refrigerante. Não tem estacionamento, até pq fica numa região de calçadao (sem acesso à carros). Fomos muito bem atendidos.  Voltaremos! Não recomendo para crianças pois o cardápio é restrito. Experimente os refrescos. Eu amei! Numa próxima irei ao bar, que fica no térreo."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Local super charmoso, tem aura de cultura, deja-vu com modernidade, madeira+cimento+azulejos, iluminação, atendimento ágil, menu diferenciado à brasileira, o ambiente predispõe à conversa,  arquitetura aberta com vista para o fluxo da rua, mesas e cadeiras externas providas de um mix de movelaria dos nos anos 60, 70, muito interessante, acolhedor. Ao lado, um centro cultural que toca música, excelente passeio para guardar bons momentos, mesmo que sozinho. Tomei apenas um café, mas foi suficiente para observar que é um local bacana para experimentar os pratos ou beber com amigos. Prefira ir de metrô, desça na estação Sé, local de maior concentração de construções antigas de São Paulo, vale um passeio à volta para apreciar a arquitetura, ressalvando que essa parte do Centro ficaria mais atrativa com uma revitalização, per si, só torna a Casa de Francisca mais atraente, no meio da confusão do Centro, encontrar esse lugar aprazível."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "O ambiente é muito lindo, atendimento excelente e humano, saudável, e comida deliciosa! São coisas simples mas que combinam com outras que raramente vemos em outro local e ficam deliciosas!\nBom para almoço, jantar, petiscos, date e happy hour.\nO estacionamento é na rua, mas tem algumas próximas. Tem mesas fora do estabelecimento e dentro (dividido por andares) para se sentar.\nPassa Ticket Refeição. Só não achei com variedade bacana de Sobremesas (só havia uma)."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Que lugar lindo!!!! Cheio de história. Lugar aconchegante, decoração original que nos leva ao passado numa plena nostalgia. Está bem no coração de São Paulo. O cardápio é sofisticado e as entradas são servidas à sua escolha num ambiente cheio de charme e sabor. Não é muito barato, mas vale a pena."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Um oásis maravilhoso no centro de São Paulo, excelente em todas as coisas: ambiente, comida e música. Mesmo nos dias sem show, o bar do Largo, aberto para a calçada, oferece a perfeita experiência do happy hour digno do nome. Recomendo de todo o meu coração."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Casa de Francisca | calçadão\nUma ótima pedida para viver a energia do centro de São Paulo dialogando com a rua .\nO pedido da vez foi :\nDrinks\n🥃 Macunaíma R$ 28\n🥃 Rabo de Galo R$ 28\n🍛 Escabeche de mexilhão R$ 35\n🍢 Lula e Chorizo espanhol com óleo de páprica.\nAtendimento 100% atencioso vale muito visitar ."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Local lindo ! Beleza e atendimento sensacional,  desde a entrada na caçada, no elevador, na escada, na entrada, sempre com funcionários (as) jovens, bonitos, simpáticos, atenciosos, educados, muito bom ! A comida é deliciosa, numa quarta feira, pedi o prato do dia: sobrecoxa com quiabo, farofa, vinagrete, polenta frita, deliciosamente temperados, sabor muito bom, adorei, muito muito muito bom. Prato do dia + suco do dia, em média  noventa reais por pessoa."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Aquele rolê especial qual você paga \"meio caro\" mas que vale a pena!\nFui com um amigo e pedimos entrada, almoço e um drink cada. Muito bem servido, atendimento ótimo. Para ajudar, no mesmo dia, uma banda de cumbia se apresentou, o que tornou o dia ainda mais especial.\nO ambiente é extremamente agradável, limpo, e possui um estilo vintage icônico. Fácil acesso, mas somente com reserva no site."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "So much fun!  This is a delightful lunch experience...amazing food and great music that inspired the patrons to get up and dance.  The location is an old radio station and they have incorporated the studio audience seating into the restaurant.  All of the food was delicious and the servers were attentive and seemed to be having almost as much fun as the guests."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 3,
  "Avaliacao": "Um verdadeiro osasis no centro da cidade num equlibrio perfeito entre o simple e sofisticado. Otimo para um almoco com amigos, com varias opcoes em ambiente gostoso e descontraido"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Restaurante com boa infraestrutura (possui as mesas, balcões e a arquibancada. Ideia maravilhosa para otimizar os lugares).\nPossui acessibilidade (elevador) e atenção total dos funcionários.\nComida muito bem preparada, música ambiente em tom agradável e serviço muito bem prestado por toda a equipe.\nPrimeira experiência na casa foi nota 10. Ah sim, os preços, são compatíveis para um bom restaurante em SP."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 4,
  "Avaliacao": "Esperava mais da comida, faltou alguma coisa…\nServiço também precisa melhorar. Atendentes são um pouco perdidos"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "A melhor carne seca que já comi na minha vida, eu até achava que não gostava, uma salada de couve maravilhosa, o sorvete de tapioca delicioso. Recomendo"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 4,
  "Avaliacao": "Primeira vez nessa casa, com um Show da Mariana Aydar, em pé, muito bom. A casa tem uma arquitetura muito bonita e detalhes tanto na parte interna quanto externa de muito bom gosto, que ja nao se ve em construções modernas. A acústica do local e toda produção fizeram um show muito agradável de se assistir e até de dançar.\nO ponto baixo foram os preços das bebidas e comidas, todos muito caros, e com longas filas para compra da fichas e diversos pontos para retirar os itens.\nGanhei o ingresso, mas até onde pude apurar também era bem salgado comparado com outros eventos no centro e outras casas de shows.\nVale muito a visita, mas faça um lanchinho antes de sair de casa.\nDetalhe para os seguranças que protegem os frequentadores entre a casa e o ponto de taxi\/apps."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Uma lindeza de lugar bem no coração de São Paulo! Vale muito a pena conhecer e curtir shows e performances produzidas pela casa. Para chegada e saída há um corredor de seguranças, bem como na área externa do prédio, durante todo o horário de funcionamento."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Fomos para o almoço e show, pedimos os drinks e Acepipes do cardápio, depois de um tempo a banda, magnífica, entra e logo o garçom nos apressa pra pedir os pratos, mandando na sequência mesmo após termos pedido pra segurar, o que impediu de dançar pra não esfriar, acho que a banda deveria chegar antes e depois trazerem, mas foi tudo delicioso. Depois queriamos ir para o show do porão, que é por ordem de chegada da fila de fora, então tivemos que sair mais cedo pra conseguir. A sugestão é dar prioridade pra quem já tá dentro da casa poder descer. Vale muito a pena, a banda Cubana que tocou salsa foi incrível. Amei no geral, ambiente que transborda cultura, músicos incríveis, só faltam alguns ajustes pra experiência ficar perfeita."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Lugar lindo, adorei esse local charmoso.\nEquipe super simpática e desenrolada.\nMúsica boa e cerveja gelada."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 4,
  "Avaliacao": "A Casa de Francisca é um ótimo lugar no centro de São Paulo. Combina ótima culinária com shows de artistas nacionais, tanto nos almocos de final de samana quanto nos jantares durante os dias de semana. Nesse sábado fomos almoçar sem reserva, já que estávamos por perto na Praça das Artes. Assistimos a um show de forró e MPB do Trio Mana Flor. A comida estava ótima. Comemos um arroz de frutos do mar e um joelho de porco. A IPA da casa estava muito boa também."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Lugar íconico, cool, escondidinho e fino.\nChegar é meio estranho pois vc está no centro de SP, vai ver de um tudo, mas tem segurança e polícia durante todo trajeto do estacionamento ao local.\nA comida por sua vez curiosa, mas nada expcional.O atendimento excelente e rapido.Servico bem sincronizado com o início do show.Que aliás foi incrivel(Anna Gonzagao!)mas se vai pra dançar esquece, o público é bem contido.\nUma experiência interessante em um lugar histórico  e boa música."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Experiência incrível, atendimento muito agradável, pessoas atenciosas e muito prestativas. Como se tratava da primeira vez na casa, todos foram muito atentos às nossas necessidades e dúvidas. Comida deliciosa. Pedaço da história da cidade: só o prédio já é um show à parte!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Fui para um evento e fiquei positivamente surpresa.\nAmbiente lindo, de fácil acesso ao metrô da Sé ou da estação São Bento (dependendo do horário, acho mais segura).\nPretendo ir novamente para conhecer melhor, mas o pouco que vi me agradou bastante."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "A casa é maravilhosa, o cardápio e o atendimento acompanham. experimentei o prato do dia, joelho de porco ao melaço de cana. De entrada, um drink a base de cachaça de jambú, petiscando uma sardinha a escabeche, que juro, é incomparável. Parabéns a todos."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Adoro a Casa de Francisca, ambiente lindo e comidinhas muito saborosas. Uma excelente opção no centro da cidade, costumo frequentar sempre.\nMinha única ressalva é o atendimento em dias que o espaço está mais lotado. Fui em uma sexta-feira, durante o meu horário de almoço no trabalho, e o prato demorou mais de meia hora para chegar. Quando fui avisar a atendente da demora, não houve muita atenção… Depois solicitamos o café com sobremesa e o café chegou muito depois do doce, quando já estava atrasada para ir embora… Foi tudo muito confuso!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "No primeiro domingo de dezembro, minha família e eu fomos à Casa de Francisca para comemorar o aniversário da minha mãe. Naquele domingo o trio Mana Flor alegrou muito a tarde enquanto nos deliciávamos com a comida maravilhosa feita na hora. Que combinação perfeita: música e comida de alta qualidade num lugar encantador.\nO astral do lugar é bárbaro! Muita beleza distribuída por todos os cantos, com bom gosto e detalhes intrigantes na reforma que fizeram. Só a visita ali já vale a pena. Mas teve muito mais que isso. A alegria do dia era tangível instigada pela animação de quem estava trabalhando naquela tarde. Não só nos atenderam muito bem, como inspiraram o público a dançar e curtir bem o tempo passado juntos. Elogios especiais vão para o Gean, que soube manejar nossos pedidos mesmo que a princípio confusos e que soube entrelaçar cuidados com diversão de maneira muito natural e espontânea. Contagiou a todos com sua energia maravilhosa.\nMais um detalhe: há estacionamento da própria Casa de Francisca, bem perto dali.\nAgradecemos todos, Rubens e equipe, pelo dia inesquecível e cheio de magia."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Ambiente lindo com comida saborosa. Vale a visita para quem estiver passando pela\nRegião."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Ameiiiiiii o restaurante. Tem um ambiente super aconchegante, alegre e agradável. Fomos no sábado e havia a banda musical (couvert de 48$) Sentamos no balcão próximo ao palco e foi divertidíssimo. Comemos o prato brasileirinho de carne seca e de frutos do mar. Muito sabotoso. Vale muito a pena conhecer"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "som incrível, o bar e prédio são lindos! clima bem gostoso ali na rua, me senti segura. os drinks são diferentes e o atendimento é uma simpatia! senta na mesa que estiver livre."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "O lugar é incrível, carregado de história, delicadezas e elegância. O atendimento é impecável. Bons drinks (alcoólicos e não alcoólicos), além de um cardápio de comidinhas muito apetitosas. Eu amei e pretendo voltar com certeza!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Ambiente deliciosa, aconchegante, divertido, a carta de bebidas é boa, já estive no almoço e jantar os pratos não mudam mas são muito bons. Os shows são incríveis, curadoria muito boa!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Lindo local no centro de SP. Um achadinho, muito aconchegante, colorido, agradável mesmo. Vale a pena para um almoço no centro de SP e um happy com a turma. Preço dentro da média e comida deliciosa."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "O casarão é lindo! Eu simplesmente poderia passar horas admirando a beleza de sua arquitetura. Além da ótima comida com opções vegans, a Casa de Francisca possui preços bem atrativos, recomendo super para quem quer um passeio acessível e fora do convencional pelo centro de SP. Outro ponto importante que destaco é a forma como a presença da Casa de Francisca ajudou a ter um movimento incrível pela região, fazia tempo que não via tanta gente ali por aquela rua do centro. O lugar é incrível e precisamos de mais Casas de Francisca pelo nosso amado centro. Alô pessoal, abram mais casas pela Santa Cecília, Vila Buarque e Campos Elíseos, a vida no centro agradece!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Que grata surpresa no centro! Belíssimo! Comida deliciosa ! Valeu muito a visita! Recomendo!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "O lugar é muito bonito e o ambiente agradável. Instalado em prédio histórico, o qual abrigou a primeira loja de música da cidade de São Paulo, a casa de shows perpetua a vocação musical do espaço oferendo ótimos shows."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 4,
  "Avaliacao": "Restaurante e casa de shows bem no centro histórico de São Paulo. É necessário comprar a entrada antecipadamente. Você adquire o almoço e o show antes e depois só paga a diferença das bebidas e serviço.\nO lugar é muito bonito. No dia que eu fui o show era de uma banda que tocou ritmos cubanos.\nNão é barato mas vale muito conhecer!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 2,
  "Avaliacao": "Espetacular o lugar, o clima, a comida e o atendimento, e não posso deixar de falar da música e dos músicos. Adorei e recomendo todos a visitarem"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Amo samba! Amei a casa! Amei o samba da Graça !!!! Vale muito a pena ! Precisa fazer reserva!"
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 3,
  "Avaliacao": "Ambiente agradável e comida boa. O edifício onde está localizado o restaurante é magnífico. Peca apenas pela quantidade servida. Muito pouco por prato. Pessoas mais ogras sairão com vontade de mais. Outro item que merece ser aprimorado é o da cerveja. Só trabalham com Heineken. Se não apreciarem esta marca como era o nosso caso, tem apenas duas outras, muito boas, a \"Xicajá\" preparada com cajá e outra, a pilsen \"Melonrise\", ambas de latinha e caríssimas! O preço total foi R$282,00 ou R$ 141,00 por pessoa. Poderíamos ter saído mais alimentadas por esse preço."
 },
 {
  "Lugar": "Casa de Francisca",
  "Nota": 5,
  "Avaliacao": "Amei a experiência de estar na casa de Francisca e ver o show, a arquitetura e a “vida” que se vive ali.\nAchei a comida boa, os drinks maravilhosos (indico o piseiro), o atendimento excelente e a música incrível e energizante.\nNo térreo, quando saímos, ia começar uma roda de samba.\nSaio feliz e energizada para a semana."
 },
 null,
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Está review é da Patrícia Scolese, feita em Agosto de 2024, do Google Reviews. Casa muitíssimo bem localizada e de fácil acesso. Bem frequentada, vi grandes mesas com amigos, famílias e casais. Atendimento merece uma atenção especial pois foi incrível do início ao fim! As meninas da recepção muito educadas, o garçom que atendeu nossa mesa extremamente ágil e cortes no atendimento. Tudo que pedi chegou rapidíssimo à mesa… de verdade, até hoje foi um dos atendimentos mais eficazes e que já recebi. Tudo funcionando redondinho!\nPedimos só coisas para petiscar e tudo tinha uma ótima apresentação e sabor muito bom!\nA casa é linda, muito bem decorada com alguns itens que nos remetem aos grandes nomes da música. Na última noite que fui, assisti um tributo à Amy Winehouse. A acústica da casa só favoreceu e enriqueceu a apresentação da artista. Que show!\nO controle de consumo é feito por comandas individuais, o que na minha opinião é perfeito pois agiliza e muito na hora do pagamento.\nO pagamento foi feito diretamente na mesa… sem filas e com comodidade.\nA casa está de parabéns! Excelente escolha para a noite! A minha noite foi perfeita, estou encantada!\nIndicadissimo!"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 4,
  "Avaliacao": "O show time é 21:30 mas só começam às 21:50 ou 22h... Ocorreu atraso nas minhas duas visitas a casa.\n.\nSó frequento quando tem shows de artistas que eu gosto. Estacionar na região é um desafio, ruas lotadas de carro com flanelinhas.\n.\nNo show do RPM estava extremamente lotado, fiquei em pé porém fui avisada na entrada que não teriam mesas disponíveis. Consegui assistir mesmo assim.\n.\nA acústica é boa, o público é mais velho e de alto nível ($$$). Também né, R$150 só pra entrar SEM direito a consumação incluso nesse valor.\nSeguem fotos do cardápio:"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 1,
  "Avaliacao": "Fui muito bem recebido na recepção, mas precisei de um auxílio na questão de emissão do cupom fiscal que não foi atendida e não houve uma explicação plausível para não atenderem. Já fui dono de estabelecimento e sei como funciona uma emissão de cupom, alíquotas e atendimento ao cliente.\nA falta de empatia trouxe uma sensação de abandono e padronização negativa de atendimento dos garçons e liderança, o que me fez querer ir embora assim que fiz o pedido. Minha experiência foi arruinada logo de início, o que resultou em uma noite muito diferente do esperado para os padrões de recomendação que recebi.\nNão retorno mais."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Local sensacional, ja frequentei divesas casas mas esta sem dúvida é uma das melhores, preço justo, ambiente lindo, os shows nem se fala, na saída encontrei os sócios Edgar e Clóvis que foram super simpáticos, conversamos por bastante tempo, com certeza voltarei."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "O Bourbon Café, uma novidade pós pandemia, foi uma grande sacada da casa, aproveitando o espaço lateral durante as tardes de sábado e domingo, criando assim uma versão enxuta do Bourbon Street, mas com som ao vivo de muita qualidade (sem couvert) e um cardápio com boas opções. Recomendo muito."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Excelente lugar! Ambiente remete às melhores casa de show de New Orleans! Música igualmente de altíssima qualidade! Cardápio com boas opções e pratos saborosos. Quanto as bebidas,  senti a falta de cervejas artesanais pois aprecio.  É o que falta para ser perfeito."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 4,
  "Avaliacao": "O local é bem legal, tem dois andares e diferentes ambientes.\nBons drinks e atendimento bom no geral.\nAchei muito caro pra entrar e a seco, sendo que a banda mal tocou por 1h.\nAinda assim, vale a pena a visita."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Adorei conhecer o Bourbon - um lugar gostoso, intimista, ótimo para curtir jazz e blues. Os atendentes são super simpáticos. Na entrada você se depara com a guitarra autografada do BB King. Com certeza  irei voltar mais vezes."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Jazz bar, we visited during the day on a Saturday. They had live music and it was a chill ambiance. Good drink and snack options. They even offer Creole inspired dishes like Gumbo and Jambalaya."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Lugar e ambiente sensacional, casa muito bonita, e o melhor, toca musica boa, fui na terça feira de jazz, valeu apena, Indira Castillo no vocal mais banda deram show, indico a todos, atendimento nota 10 !"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Lugar incrível! Cheio de arte e cultura por todo canto. Uma verdadeira imersão no jazz e blues, chega arrepiar só de pensar que grandes nomes já estiveram por lá também.\nAmbiente de ótima qualidade e os garçons são super receptivos e atenciosos.\nCom certeza voltarei mais vezes! Obrigado casa bourbon 🥂🎷🙏🏽"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "O lugar é um charme que só. Fui na terça com jazz, foi simplesmente sensacional. O ambiente é bem disposto mas não há muito espaço entre as mesas. O cardápio de comidas e bebidas é extenso e a um preço justo"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Greattt bar, my favourite. I loved the jazz group on Terça, specially the acordeon"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Fui muitas vezes ao Bourbon e sempre me surpreendo com a qualidade do atendimento, ambiente e serviço! Shows incríveis de Jazz, lugar deve ser visitado! O Aperol é um dos melhores que já experimentei 😃🙏"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Não comi nada no local foi só drinks . Ia quando solteira.  Melhor casa de jazz\/blue de São Paulo.  Sempre com as melhores apresentações.  Vou ir novamente  agora com meu marido."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "O ambiente é incrível e o som fantástico. O atendimento foi muito bom também. O cardápio é ok."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Lugar fantástico! Clima super agradável, comida saborosíssima e com preços justos! Garçons mais que atenciosos. Ótima recepção! E, claro, música maravilhosa!"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 3,
  "Avaliacao": "Ótima experiência, local muito bonito, drinks deliciosos e atendimento de primeira."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 1,
  "Avaliacao": "Dispensa comentários! Som, ambiente,  bebidas e comidinhas incríveis! Rolê de milhões literalmente!"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 2,
  "Avaliacao": "Um dos melhores espaço para shows em São Paulo.  Recepção muito cortês, bons drinks e comidinhas\nGostei e ainda assisti a  excelente Frevo Bixiga Orquestra."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Ambiente lindooooo, música boa, fui na terça Jazz, foi maravilhoso, me encantei pelo Crumble de pêra, recomendadissímo o local, serviço cordial e prestativo..."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "A casa de shows mais intimista de São Paulo, acústica impecável e curadoria musical invejável, sempre um prazer assistir shows no Bourbon"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 1,
  "Avaliacao": "Ambiente agradável, boa música e ótima refeição. Tanto para ir a dois, quanto grupo."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 1,
  "Avaliacao": "Noite muito divertida. A casa faz sucesso há 30 anos, não é à toa. O atendimento da Carmelita foi excepcional. A música de qualidade. Um ponto de melhoria é o sistema de ar-condicionado, senti bastante calor."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Sem duvida foi uma das experiencias mais incríveis da minha vida. Cheguei cedo, fui super bem recebido e atendido. Tudo de excelente qualidade. Sentei perto do palco e o garçom que nos atendeu foi mega simpático e educado. Com certeza é um lugar que irei voltar. Uma casa charmosa, elegante com acústica incrível e um som profissional de máxima qualidade.\nE não poderia deixar de citar o mega maravilhoso show da estrela Vanessa Jackson que foi de zero a cem emocionando a todos com sua voz única e potente e ainda colocou todo mundo para dançar. Nota mil!"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Fui ao Bourbon para assistir a uma apresentação da Vanessa Jackson. Chegamos por volta das 20h30, o show começa às 22h. Estávamos em 2 e fomos sentado na única mesa para 2 que ainda estava disponível na área em frente ao palco. Ou seja, você tem que chegar muito antes pra sentar num lugar bacana.\nAs comidas não são nada extraordinário, mas entrega o que se espera de uma casa de shows. Os bolinhos e a bruschetta estavam gostosos. Pra beber pedimos o Clericot que vinha bem servido com bastante fruta. Só podiam melhorar a apresentação. Algumas opções do cardápio não estavam disponíveis.\nO atendimento só pecou quando chegamos por nos fazer esperar em pé enquanto o garçom lentamente servia um vinho a mesa ao lado e usava a que nos foi oferecida como apoio. Felizmente a garçonete que nos atendeu depois foi muito simpática e desfez a má impressão.\nInfelizmente alguns frequentadores são do pior tipo, barulhentos, gritavam mais que a cantora e olha que ela cantava bem alto. O mínimo que eu esperava era uma chamada de atenção de alguém do local, mas parece ser um comportamento tolerado lá.\nFelizmente a cantora é incrível e conseguiu fazer um show muito legal. O som estava alto a ponto de doer um pouco o ouvido, mas pelo menos dava conta de cobrir a falação. A segunda parte do show com músicas animadas foi legal porque todos ficaram a vontade pra levantar e dançar juntos.\nO ambiente é legal, o show foi bacana, mas só voltaria se alguém que quisesse muito ver se apresentasse lá."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Péssima experiência, tirando os funcionários que são extremamentes simpáticos e atenciosos, a cada deixa a desejar pelo som ambiente ALTÍSSIMO que irrita, não se pode conversar ou interagir com os amigos, primeira e última vez…"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "One of the worst caipirinha I had so far. And they make you pay for it without correcting.\nAtmosphere is good."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Minha experiência só não foi melhor pois cheguei tarde e não havia mais mesas disponíveis após as 20h30. Consegui uma mesa bem pertinho do palco numa questão de sorte, pois 2 pessoas se levantaram. …"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Lugar agradável com uma apresentação TOP nesta quarta feira 23\/08\/2023 com a  Banda Prime...foi sensacional, animado e ótimo para uma parada no meio da semana....renovamos as energias com lugar ótimo, música boa e atendimento perfeito...voltaremos mais vezes...😊❣️🙏🏼"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Péssimo, desumano. Faltam com o cumprimento da Lei 17.747\/23 código de defesa ao consumidor: Determina que Bares, Restaurantes etc devem fornecer de forma gratuita água filtrada ou, água da casa, a vontade para os clientes. É sério gente vc pede água da casa ao garçom ele fala que não oferece água da casa. Aí fui até a cozinha pedi um copo de água filtrada eles todos sem graça dizem que não podem dar , da pra ver que eles sentem até mal de falar isso. Aí fui até o gerente ou o dono sei lá. E ele diz \"NÃO\". Mas , mas... disse que poderia comprar, olha que coisa boa kkkkkkkk\nEsse um relato não apenas de um não cumprimento da Lei mais de um ser humano que negou água. Já fui em casas realmente importantes em São Paulo como BLUE Note e muitos outros e nunca presenciei isso.\nDeveras pasmado a onde o ser humano ainda pode chegar ..."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Tudo é lindo. No entanto, quando a banda iniciou, eu e as outras 5 pessoas quase caímos da mesa de tão insuportável que era de alto. Estávamos lá em cima e no fundo. Era impossível se comunicar. Nunca imaginei que 1 lugar de jazz teria essa falta de sensibilidade. Grotesco. Levantamos e fomos embora."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Nunca mais volto , fui ver um show onde era por ondem de chegada,  pois informaram que não  podia fazer reserva , cheguei  uma hora antes , quando eu entrei tinha várias mesas com reserva. Um desrespeito.  E quando fui questionar o fato , simplesmente  me ignoraram.  Falta  de respeito,"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Péssima experiência, compramos ingressos para um show e informaram que não havia reserva de mesa, mas chegamos ao local e havia várias mesas reservadas e ainda não pudemos ir ao mezanino Vazio. …"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "I went to this place many times with different categories of bands playing and all of them were amazing! Great atmosphere, good drinks, foods and service e service. Fun from 18 to 100 years. Highly recommended!"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Sensacional, o melhor ambiente que já conheci"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "From Reception to Bar well attended. Band (23\/06\/2024) was amazing. Was my best night in SP. Hopefully I'll return."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "A atmosfera do Bourbon é forte desta tradicional casa de shows de São Paulo. A acústica é muito boa, o cardápio variado e de bom paladar, o serviço foi bem solicito. Se quer uma noite para curtir boa música e ainda dançar este é o lugar!!"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Ambiente aconchegante, atendimento ótimo, consumimos 5 drinks (3 de Whiskys e 2 Pinacoladas de sabores diferentes), Bolinho de Bacalhau (vem 8 bolinhos com molho de limão, maravilhoso!), Uma panelinha de queijo, tipo Fondue, com torradas e acompanha Geleia de Damasco, e Tábua de Brusqueta de Queijo com azeitonas e tomatinhos.\nEstava tudo uma delícia.\nA música maravilhosa, ambiente muito agradável.\nNão tem estacionamento porém da pra deixar o carro na rua. Pagamos um flanelinha e o valor cobrado nos arredores é de 30,00.\nNão recomendo para crianças (por não ter brinquedos ou ambiente apropriado)."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 2,
  "Avaliacao": "Melhor casa de SP para disfrutar de uma experiencia do sul dos USA com comidas típocas de New Orleans. No palco Blues Jazz e também música brasileira de bom gosto conforme programação. Vale a experiência. Corre só o risco de virar habituê..."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Melhor Evento,no Lugar certo."
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Pra lá de especial - um lugar para voltar muitas vezes.\nO ambiente é incrível, tem detalhes em todos os cantos, fotos maravilhosas de artistas que já estiveram na casa, tudo no capricho.\nBebidas muito bem preparadas, preço bacana - 30-45 por drink. Uma grande seleção de whisky’s.\nCasa famosa por shows de alta qualidade!\nAtendimento impecável!\n:)"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Lugar legal, ele começa a ficar cheio às 7:20 e o show começa às 20:00. Chegue cedo para pegar mesa em lugar bom. Caso você goste de lugar mais reservado, a casa tem segundo andar com boa visibilidade.\nAs porções de comida são generosas e o lugar é organizado.\nAntes de sentar-se, você pode dar uma voltinha pelo bar, tirar fotos com lembranças de personalidades famosas da música!\nAbaixo deixei uma fotografia da Guitarra e de um terno usado por B. B. King.\nSe chegar após as 20:00 sem ter reservado uma mesa ou comprado ingresso também poderá entrar, fique tranquilo (a)😉"
 },
 {
  "Lugar": "Bourbon Street Music Club",
  "Nota": 5,
  "Avaliacao": "Ambiente sempre incrível e atendimento impecável.  Gosto muito da casa e super recomendo. Fique de olho na programação para desfrutar do melhor que a casa oferece."
 },
 null,
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Fui em dois shows já no Cine joia e acho mto massa o lugar, eles dão garrafas de água ao invés de só jogar sua garrafa fora. Tem revista na entrada e precisa levar alimento nao perecível para ingresso social, caso você esqueça tem vendedores na porta mas é 20 reais um pacote de feijão. Djs mto bons, sempre fica tocando set ou música antes e após o show. O que é ruim eh só o fumódromo que nem eh exatamente um fumódromo, eh umas grades que eles colocam do lado de fora na calçada mesmo e eh um espaço pequeno e fica cheio nem dá pra ficar lá fica muito apertado, o sair era pra ser um espaço aberto ficou a estação sé as 18hrs. Lá tem bar levo um pouco acima do normal como toda casa de show né. Mas no geral é um lugar muito bom"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Fui ao show do Mark ontem e gostei bastante do espaço. Adorei o fato da pista ser inclinada, o que é maravilhoso para que mesmo quem está atrás consiga enxergar o show. Dava para ver de todos os ângulos.\nPena que o ar-condicionado não estava dando conta. Todo mundo reclamando do calor, inclusive o artista, que repetiu diversas vezes como lá estava quente. E olha que no dia estava frio."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Ambiente agradável, casa pequena e aconchegante. Era um cinema antigo então a pista favorece a visão do palco por ter um pequeno declive. Mezanino tem boa visão, mas é mais quente.\nO som estava com os graves estridentes  distorcendo tudo e prejudicando a sensação auditiva, péssimo para ouvir os metais e guitarra. A DJ era muito boa e estava com set list de acordo com artista da noite, no caso, o Otto.\nBanheiros deixam a desejar, a porta bate no vaso, bate em quem esta na pia lavando as mãos e a água das descargas é escassa, prejudicando a higiene e manutenção.\nHostess e atendentes gentis e prestativos.\nNo geral a casa e boa, mas, tem pontos importantes a melhorar."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Está review é do Estilo media livre, feita em Agosto de 2024, do Google Reviews. Espaço bom adequado para exibição e também shows. Tem disponibilidade para guardar as coisas chapelaria quando visitado para show apenas não sei se é cobrado acredito que sim.\nTem uma cartela de drink tradicionais brejas e um refris pra quem quer ficar apenas de boa da vez pra levar geral embora.\nEspaço tecnicamente falando bom para exibição de filmes e pra fazer um show com estrutura e equipamentos que atendem a tais ocasiões."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Minha primeira vez no espaço e fui no show do Luccas Carlos (inclusive muito f*da). Local pequeno, mas bem aconchegante. Vista boa do palco. Banheiros limpos, galera tranquila, muito legal. A única coisa que deixa a desejar é o bar, pois tem combo de cerveja por exemplo e você precisa retirar tudo de uma vez, não tem a opção de ir pegando uma de cada vez e também não tem balde com gelo pra colocá-las então acaba esquentando. Fora isso, recomendo mto o espaço :)"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Sempre vou em baladas lá e adoro o espaço, a visão do palco é boa, os banheiros são limpos e possuem bebedouro.\nÚnico ponto que pega é para os fumantes, o espaço do fumodromo é bem pequeno, fui acompanhar um amigo e ele comentou isso."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Adoro shows na casa pq o lugar é íngreme então da pra ver o palco de todos os pontos. Entrada é sempre rápida. Os banheiros são unissex e por mais que fiquem sujos o lado bom é não pegar fila e perder o show kkkk bebidas nao sao absurdamente caras. vi 2 estacionamentos ali na mesma rua passando o local é ambos eram 50 reais. Se chegar tarde esgota."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 3,
  "Avaliacao": "É aceitável como casa de shows por conta da ótima programação, mas o resto é meia boca.\nEspaço não muito grande, mas a pista com declive ajuda na visão de quem fica atrás.\nCaixas com fila organizada, mas o sistema é a péssima Zig, que te obriga a manter cartão de consumo pago.\nBar muito ruim, os drinques são um nojo, apenas dê uma olhada no chão e nas superfícies de trabalho, parece um chiqueiro -se conseguir beber sem passar mal, é lucro. Ficar só na cerveja ou água é mais garantido. Preços razoáveis e atendimento confuso, pessoal perdidíssimo pra demanda.\nSegurança também muito confusa: área de fumantes ficou num gradil na calçada pública (é errado se apropriar do espaço público sem autorização, hein...) e a revista, que ficou bem no pequenino foyer, não tinha controle de quem saía para fumar e quem estava entrando na casa. Acho perigoso.\nBanheiros estavam em situação OK, nada precário.\nPrecisam também dar uma atenção na manutenção do espaço, o ar condicionado não dá vazão com a lotação e também vi algumas partes da parede se soltando.\nEnfim, eu vou porque preciso, não porque quero, o lugar não me faz ter vontade de voltar."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Local sensacional, boas atrações sempre se apresentando por aqui... preços beeem salgados nas bebidas."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Espaço muito bom para show. Acustica excelente, iluminação surpreendente. O bar é bacana e tem drinks diferenciados, os preços sao justos. Banheiros limpos."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Fui ao Shows do DonL, o espaço é muito bom, o palco é bem alto, então mesmo lotado, da pra assistir bem o artista.\nÚnico ponto negativo, é o banheiro: mal cuidado,portas sem a tranca, papel higiênico solto."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Local perfeito para show que não tenha um grande público... Fui em um show em maio e gostei da visão do palco e do atendimento dos funcionários do local. Só fica em uma região bem perigosa, mas bem pertinho da estação liberdade, inclusive, na mesma calçada da estação."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "É uma otima casa de show! O ar condicionado funciona, assim como o bar e os banheiros também as filas sao sempre bem organizadas. Fica do ladinho da estação Japão - Liberdade!"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Marcos Valle e convidados. Gênio. Show bom. Lugar excelente. Mas o som tava médio."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "A casa é muito boa, pro público que tinha o ar deu vasão, o local que é meio perigoso né, temos que ficar de olhos abertos devido ao grande movimento de moradores de rua,  mas quanto a casa achei muito boa."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Adorei o lugar! Tem uma acústica legal, um jogo de luzes nas paredes muito interessante e a arquitetura é um charme a parte.\nA única parte desvantajosa é a localização, infelizmente não há como ir para o centro sem ficar preocupada hoje em dia... Mas o evento que fui contava com um ótimo esquema de segurança e foi fácil conseguir Uber na saída. Então apesar da localização foi um passeio bastante tranquilo."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Fui ao show do Mark Tuan e achei a casa muito boa, foi possível ver o artista de qq ângulo e pude cantar e pular bastante. Amei!"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "É uma boa casa de show mas o tratamento que você recebe lá é terrível!\nFui obrigada a guardar minha mochila e precisei pagar R$15 só porque tinha uma sombrinha dentro, sendo que eu nem fui revistada. Que segurança é essa então?\nAcabou o show e não deu nem 10 min para o seguranças expulsarem a gente e fecharem as portas.\nFora os valores altos do bar e ter que comprar um cartão para colocar crédito para consumir lá dentro."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 3,
  "Avaliacao": "Já conhecia o espaço e realmente o sistema de ar condicionado é insuficiente mas, não atrapalha. Os banheiros são imundos e não vejo problemas em ser unissex. Mulheres ficam mais desconfortáveis. …"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 1,
  "Avaliacao": "O espaço e o som da casa são bons, com um bom camarote que dispõe de bar próprio. Não tenho o que reclamar do atendimento também.\nSó penso que seria interessante se ao menos vendessem alguma coisa de comer, nem que fosse amendoim hahah"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 2,
  "Avaliacao": "Palco alto, o lugar não é muito grande, mas a estrutura é boa e de qualquer lugar dá pra ver bem. Organização boa dos banheiros."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Lugar do tamanho certo, Com artistas alternativos e preços acessíveis."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Realizei meu sonho de conhecer a Danna aí\nAmei! Equipe muito atenciosa e simpática! Ótima organização\nObrigada, Cine Jóia"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 1,
  "Avaliacao": "Espaço ótimo, dá a sensação de qualquer lugar ser próximo do palco, o som é muito bom e com qualidade incrível! Os shows tendem a ter uma energia incrível"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Fui recentemente em uma festa lá e o ambiente é muito bonito, com telão e jogo de luz muito legais. As bebidas não eram tão caras e os banheiros estavam super limpos. Única coisa que me incomodou foi o calor, acredito que pelo espaço e a lotação, o ar condicionado não deu conta"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Adorei a acústica e mesmo um pouco distante do palco é possível assistir e curtir o show tranquilamente. Existe uma pequena elevação na parte de trás da casa e isso melhora muito a experiência. Espero ver mais shows no Cine Jóia"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "O espaço pequeno permite uma boa visão do palco de qualquer lugar, o que é positivo. No entanto, nos dois shows que assisti recentemente (Eric Nam em novembro de 2023 e Mark Tuan ontem - 11\/07\/2024), simplesmente não havia ar condicionado funcionando. O ambiente estava extremamente quente, praticamente uma sauna, tornando-se insuportável tanto para os artistas quanto para os fãs.\nÉ vergonhoso que os artistas tenham reclamado repetidamente do calor durante suas apresentações, além da falta de respeito e consideração com os fãs que esperaram tanto por esse momento. Se a ausência de ar condicionado faz parte de uma estratégia para baratear os shows, peço que considerem a instalação de ventiladores, pois é horrível estar num lugar abafado e lotado, além de sair pingando de suor de todos os eventos realizados no local."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Estive, na ocasião, em uma Festa VHS, o ambiente sem vazão de ar condicionado e péssimo atendimento de BAR. Onde o bar se recusou a vender um item do cardápio, por motivos de maior faturamento com Drinks e zero flexibilidade. 0 Estrelas."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Péssima experiência no Cine Joia. Infraestrutura decadente, funcionários perdidos, sem informações adequadas sobre as atrações. Cuidado com as informações de horário dos shows! Nos ingressos, a informação é de que os shows começam em um …"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Muito bom e legal para shows, só acho que tem que melhorar a circulação de ar pois depois que o show começa fica bem abafado"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Casa de show espetacular!! A começar pelas atrações, pela equipe super simpática, pelo espaço, acústica e banheiros. Fica super próximo à estação de metrô Liberdade, o que facilita muito o acesso e o retorno. Para os fumantes, existe uma área exclusiva com uma vista bem legal para cidade. Ponto a melhorar: climatização. Estava 13 graus do lado de fora e fez calor lá dentro, e a casa nem estava cheia. Bebidas com preço mais que justo: água 5, refrigerante 7, Bud lata 9."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 2,
  "Avaliacao": "O lugar é bacana, se o ar condicionado funcionasse, seria excelente. Dia de show, espaço extremamente quente, não tem como curtir."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 1,
  "Avaliacao": "Bem bacana. Porém possui  banheiros pequenos e escuros. O local também não é tão interessante, tendo seu acesso um pouco estreito."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 1,
  "Avaliacao": "There is no fairway position in this place, you can see the stage anywhere."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "o espaço possui uma localização favorável, próximo da estação japão-liberdade, a organização INTERNA da casa de show é muito satisfatória, porém deixa a desejar pelo seu lado exterior, que parece um lugar abandonado e mal cuidado, tem uma péssima organização nas filas. no show que fui em 25\/08\/2023 a fila foi trocada de lugar pelo menos 4 vezes, o que foi uma situação desconfortável e que facilitava muita gente furar fila."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Achei o lugar bem bonito, os funcionários bem treinados e o espaço bem adequado pra showzinhos, é possível ver muito bem o palco de qualquer lugar na parte debaixo; em cima, só ficando bem colado na grade.\nO que eu não gostei é a vista grossa pra violação de uma LEI BÁSICA de segurança, tinha uma galera fumando lá dentro, num lugar fechado e pequeno, cheio de placas falando que é proibido e não vi nenhuma abordagem da equipe do lugar quanto a isso."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "O espaço interno é até bacana, porém não tem estacionamento no local, e tem poucos na região, muitos acabam deixando o carro na rua mesmo. Porém o que mais me chamou a atenção é o banheiro ser unissex, isso é bem estranho, não sei se é sempre assim ou se foi específico do evento que eu fui"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Show maravilhoso de Otto, lugar muito legal, mas a regiao e o entorno me deixaram preocupada com a segurança."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 2,
  "Avaliacao": "Muito bom o som, organizado pra pegar cerveja  e banheiros limpos"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Gostei muito dos detalhes do lugar, o que deixou um pouco a desejar foi o som pq quase não dava pra ouvir os cantores, segunda voz então... Esquece\nMas o lugar é lindo, o jogo de luzes foi perfeito e o banheiro limpinho\nÉ um espaço pequeno para muitas pessoas, mas gosto pq é como se a pista fosse uma grande rampa, então até quem está lá atrás consegue ter uma boa visão do palco"
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Um ambiente MT tranquilo e organizado, fui num show incrível e me senti muito bem recebido.\nO bar é bem organizado e tem área reservada para fumantes."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "Espaço até legal, porém há muito moradores de rua na região, fiquei pelo menos 15 minutos na fila e fiquei muito tenso com medo de ser roubado, os seguranças da casa são péssimos."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 5,
  "Avaliacao": "O lugar é pequeno para um show da Danna Paola (questão de palco), mas respeita a capacidade.. achei apenas a localização um pouco escondida. Pra quem for a noite sozinho, toma cuidado que ali está uma área um pouco perigosa."
 },
 {
  "Lugar": "Cine Joia",
  "Nota": 4,
  "Avaliacao": "Local espetacular! Assistir um show que queria ir desde a minha adolescência lá foi MARAVILHOSO!"
 },
 null,
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "Aguardei a 2a.visita para tirar minhas conclusões e neste momento me sinto mais confortável em transmitir minhas impressões. Casa de show relativamente pequena com capacidade para 340 pessoas. A localização na Av. Paulista , as instalações  ( mesmo que um tanto apertadas ) , a atenção dos funcionarios na entrada e mesmo durante o serviço são de bom nivel , os lanches e petiscos tem ótima qualidade , o serviço às mesas é rapido e bem eficiente. Como pontos negativos registro a constante movimentação e passagem de garsons , e mesmo do publico durante as apresentações , fato que incomoda a todos aqueles que pagaram para ver o evento. Entendo que medidas mais energicas ( e talvez punitivas ) para aquelas pessoas que querem falar mais alto do que os próprios artistas para tentar roubar a cena com sua má conduta. Infelizmente vivemos em um país onde o respeito e a consideração pelos seus semelhantes não é mais levada a sério."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 2,
  "Avaliacao": "Mesmo pagando ingressos caríssimos, os lugares não são marcados e somos obrigados a ficar em uma longa fila para entrar, em uma rampa inclinada e sem sinalização.Ao entrar somos levados a mesas compartilhadas apertadas e orientados a pressionar um botão para chamar o garçom.Botão pressionado diversas vezes, nenhum garçom, mesmo depois de 40 minutos tentando.Tentando pedir diretamente aos garçons que passavam também não tivemos sorte. Sempre tinham que chamar algum outro.O público é em geral cafona e barulhento. O barulho do bar e do péssimo serviço também não pára durante o show. A qualidade do som da casa é boa."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "Local bonito, mas a casa estava um gelo de ar condicionado ligado no talo em pleno julho ! Isso fez com q nossa noite ficasse desagradavel e incomoda!!Comida ok, poucas opções de vinho :("
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "O serviço da garçonete foi péssimo! Atitude ruim, pouca empatia e deselegante Comida deliciosa, ambiente e lugar lindo"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Alguns funcionários te maltratam , colocam-se acima dos clientes , somos mal tratados . Uma pena que as bandas e o patrocinador parecem não saber onde estão colocando seus nomes !"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é da Angela D, feita em Maio de 2024, do TripAdvisor. Fomos assistir a um show, em todos os lugares dá para ver o palco bem. Como não tem lugar marcado, aconselho chegar cedo e ficar numa extensa fila e conseguirá ficar bem diante do palco. Não achei necessário ficar na fila, ficamos num lugar ótimo!O atendimento é bom, cardápio pequeno tanto para comer como para beber.Dica: chame o garçom e pague no final do show- antes de sair, senão enfrentará mais fila para pagamento."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Ambiente muito aconchegante e acolhedor. Meu agradecimento especial ao Fernando que foi muito atencioso e nos conseguiu uma mesa ótima. Experiência ótima."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 4,
  "Avaliacao": "Fui almoçar e conhecer a casa. O prato que pedi era incrivelmente delicioso! Sentei no sofá azul ( que precisa de reparos) na parte interna. Após a refeição, fui a varanda deles, dar uma olhada na vista mais paulistana de SP. Ainda quero assistir a um show por lá."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 4,
  "Avaliacao": "Vale a pena conhecer. Linda casa de jazz. Intimista,decoração bonita. O cardápio, apesar de enxuto, atende muito bem ao que se propõe. Ambiente agradável e atendimento perfeito. Aos domingos tem um brunch com preço justo!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "A experiência gastronômica é sensacional e boa música ao vivo.O atendimento do garçom foi excelente. Nós fomos atendidos pelo Bruno, profissional competente, nota 10.O bar é muito rápido, acho que recebemos nossos drinks em quase 5 minutos.O único ponto a melhorar é a entrada inicial que poderia ser menos burocrática: nunca vi um restaurante pedir CPF pra cada pessoa que entra no local para simplesmente almoçar."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Um lugar que enche a alma de alegria, que oferece música de primeira em um ambiente maravilhoso, que ainda te dá de brinde uma vista fantástica da avenida paulista, e que oferece bons pratos e boas bebidas."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "O local é enorme, super bem localizado, vista incrível para avenida Paulista. Fomos no almoço e foi uma excelente experiência! A comida estava muito saborosa, a sobremesa PERFEITA! Os atendentes são extremamente simpáticos e solícitos. A música super agradável também. Os valores são super condizentes com o local e qualidade do que é entregue. Amamos tudo no local!!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 4,
  "Avaliacao": "Restaurante super agradável, música de qualidade, comida muito saborosa, drinks gostosos mas o método para entrar no restaurante é o mais desagradável e travado que já vi no mundo! Cheguei com um amigo para almoçar e já havia uma fila com umas 20 pessoas sendo que várias pessoas entraram na nossa frente pois estavam no mesmo grupo e nada da fila andar. Até achamos que o restaurante ainda estava fechado mas a fila não andava porque eles pedem a todo e qualquer cliente o CPF, digitam num celular ou computador e aí que permitem a entrada no local. Essa espera,  além de demorada, ocorre num hall sem qualquer ventilação e muito menos ar condicionado! No calor de hoje, imagina o abafamento!! Após esperar uns 15 minutos para finalmente sermos chamados para dar nosso CPF,  reclamamos do sistema super travado, a atendente informou que se não quisesse, não precisava fornecer o CPF mas ainda justificou que pedem o número do documento caso a gente queira nota fiscal. Quem disse que quero nota fiscal com CPF? Não seria mais fácil, ao pagar,  na saída, perguntar se iríamos querer NF com CPF? Repito: nunca vi esse sistema de entrada em nenhum lugar no mundo!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Infelizmente péssima experiência , casa fechada para evento particular , e consumidores que compraram ingresso para o show , onde constava que a casa abria as 19:00, ficaram em uma fila para o lado de fora, sem nenhum atendimento, sem água , banheiro, aguardando até as 22:30 para entrar!Não tinha nenhum responsável pela casa, para dar explicações, somente recepcionistas e seguranças!Tínhamos amigos na varanda, que constaram que a mesma estava vazia !Falta de respeito com consumidor!Lamentável"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "Os músicos que frequentam são de primeira qualidade, comida impecável, preço justo.Atendimento e cuidado com o cliente precisa melhorar muito Já fui algumas  vezes, (3) em duas tive stressUma com o lugar, o meu estava ocupado (camarote para 3) e demoraram para tirar o casal de lá, achei uma falta de respeito, foram para o show das 20h, não saíram e ninguém monitorou, qdo foram me levar para o lugar viram que estava ocupado ao invés de pedirem para desocupar imediatamente demoraram e ficamos esperando por mais de 10 minutos, até que tive que me dirigir novamente a recepção para pedir ajudaNuma outra ocasião as luzes estavam apagadas, chegamos bem antes do horário mas demoraram para nos acomodar e já estava tudo escuro, quando fui sentar não tinha o banco, cai, bati as costas, a cervical, por Deus não me machuquei feioSe fosse uma pessoa idosa com certeza não aconteceria o show pois o SAMU teria que ser acionadoE não sentimos nenhuma empatia de ninguém da gerência da casa dizendo que alguma providência seria tomada para que não voltasse acontecer, a mesa deveria estar encostada já que no camarote de 3 o banco não completa o entorno  das mesas"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 2,
  "Avaliacao": "Nunca venha para o segundo show. Te fazem ficar em pé na fila e não liberam a entrada. Só em cima do horário e mal tem tempo de fazer os pedidos. Péssimo!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 4,
  "Avaliacao": "A comida é boa, preço acessível, bem servida. A salada veio com POUCO tempero...A água vem em jarra e alegam ser filtrada. Legal, então devia ser free, certo? Não é e custa caro.O serviço não é profissional, mas é gentil e dentro do possível.Drinks com preços semelhantes a outros bares. Vinhos são poucos e os preços razoáveis."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 2,
  "Avaliacao": "Eramos 15 pessoas, começa que é uma burocracia horrivel para entrar, mesmo o restaurante estando vazio. Depois de mais de 25 minutos numa fila, fomos levados a mesa. O serviço é muito lento. Demoram p trazer bebidas e demoram muito mais p trazer a comida. Uma pessoa da mesa ficou sem comer. Demoram com a conta , claro. O restaurante tem cheiro de mofo. A dupla de piano e sax se apresentou de bermuda e camiseta velha …. Nao volto, nao vale a pena."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Restaurante com jazz. Comida saborosa. Ambiente gostoso. Garçon excelente. Preço justo. Bem localizado. Volto e recomendo."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Ótimo local na av Paulista para quem gosta de jazz. Ambiente descontraído, com uma decoração linda e ótimas opções de pratos. Pedimos um menu executivo (entrada, prato principal e sobremesa) com bebida e pagamos 74 reais cada uma."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "O local é bonito e a música boa. Porém, o atendimento é pessimo. Inicialmente nos colocaram no ambiente externo, por não haver vagas internas, só que nenhum garçom atende o ambiente externo. Depois de muito esperar fomos atendimentos, mas demorou muito para efetivamente trazerem os talheres e a água (que é servida em um copo com cheiro extremamente desafradável - no brunch). Após isto, nos colocaram numa mesa interna e quando  chegamos para sentar, já tinham colocado outra pessoa na mesma mesa. Após a confusão, tiraram a pessoa que estava lá e nos sentaram. O que presenciamos foi um show de confusão: garços despreparados, que nao olham para os clientes, que se preocupam mais em ficar se cumprimetando com apertos de mão ao invés de atender. Retiraram nossos talheres e demoraram 15minutos para repor, e não tinha onde retirar espontaneamente. Ao pedir o café (que já deveria estar pronto por ser oferecido no brunch) demorou cerca de 15 minutos para trazerem, e quando trouxeram a qualiade é pessima, e junto trouxeram um chá que nao tem gosto de nada, e um novo copo de água que novamente estava com um cheiro e gosto horrível no copo (aparentemtente mal lavado). Os garços são extremamente antipáticos, e se recusam a ajudar (alegando que aquela nao é a função deles - pegar um talher, por exemplo - e que outra pessoa vem nos atender). E nisto se passam mais 10\/15 minutos sem atendimento. Deveriam rever a forma de atendimento, considerando a grande propaganda feita como um local diferenciado em São Paulo. Não recomendo e foram os 200 reais mais mal pagos nos últimos tempos."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Péssima organização de fila de entrada, com atendentes ríspidos e mal treinados para organizar uma entrada no salão. Foi decepcionante, tínhamos 2 horas de almoço para conhecer o local. Quando chegamos havia uma fila gigantesca para realizar o cadastro. Em um momento a fila foi dividida em 2. Após mais 15 minutos esperando, fomos informados que a fila que estávamos era apenas para quem tinha reserva. A atendente foi extremamente ríspida, insinuando que fomos burros de entrar na fila errada (haviam mais de 15 pessoas na mesma situação) e que se quiséssemos conhecer o local tínhamos que entrar no final da fila de novo (após 30 minutos de espera já). Decidimos ir embora depois da experiência."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Maravilhoso. Li algumas avaliações antes e estava com medo de ir, arrisquei e valeu muito!!! Chegamos cedo, sem fila, fomos muito bem atendidos pelo Breno. Comida estava muito boa, experimentem o pudim (e dos Deuses), preço justo. A música é o ponto alto. Realmente vale a pena a visita!!!2 poréns; 1. o banheiro feminino estava em manutenção (faz fila no único de cadeirante); 2. não gostei de deixar meu CPF e telefone na entrada, pois não sei como esses dados serão tratados."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "O pior restaurante que frequentei em São Paulo desde sempre: Já na entrada, a recepcionista pediu nome, CPF e telefone...um abuso!  Nos acomodamos na varanda, e levou 20 minutos para aparecer o garçom.  Minha amiga pediu um picadinho com um nome sofisticado, e eu pedí um risoto de cogumelos. Depois de 40 minutos a comida chegou fria. Não bastasse, não tinha gosto de nada. Pedí um pouco de sal, que levou mais 5 minutos para chegar.  Serviço atrapalhado, desatento, comida ruim e não é barata. Conselho: Fuja.  Mas se quiser mesmo ir, vá depressa, porque uma casa tão ruim não pode durar em São Paulo."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Na última sexta-feira fui almoçar com outras duas pessoas no Blue Note em São Paulo. Chegamos lá  as 14h (funcionam até as 15:00) e a péssima experiência começou: chamamos os garçons pelo sistema por diversas vezes, até que fomos atendidos pelo que veio trazer algo para a mesa ao lado. Das três opções de pratos apresentados no cardápio, havia apenas uma disponível. Ou seja, saímos de lá e fomos procurar outro restaurante. A banda que estava tocando, pelo menos era boa."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Ambiente muito agradável, com música ambiente leve e aconchegante. Acústica muito boa, onde se pode conversar confortavelmente mesmo com o restaurante cheio. O menu é minimalista, mas representativo, incluindo opções veganas e vegetarianas e a cozinha é de alto nível tanto no sabor quanto na apresentação. Não é um lugar para vir com pressa, ou você vai perder boa parte da magia do ambiente relaxado e descontraído. O atendimento também foi excelente, graças ao bom humor e simpatia do Breno, que nos atendeu."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "A feijoada aos sábados é excelente. A música brasileira é de qualidade e bem executada por músicos muito. O custo é bom. Valeu muito a pena."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 2,
  "Avaliacao": "Ninguém para coordenar a fila. Vc chega primeiro e vai para o fim da fila. A moça que leva o drink não sabe o nome do drink e ainda acha engraçado ! A comida , porções não são boas."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 2,
  "Avaliacao": "Comida ruim, atendimento bagunçado e caro. (Comida do brunch MUITO ruim). Unica coisa noa é a musica. O self service tem umas comidas estranhas, e o a la carte é ruim. Nao tem pea onde fugir"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Péssima experiência ! Anunciam descontos para cartão de crédito da Porto e não são capazes de efetuar a cobrança no cartão virtual . Coordenador Igor não tem capacitação para atender o cliente e responde “você pode reclamar  onde quiser”"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 2,
  "Avaliacao": "Almocei hoje no local (31\/05\/2023). O lugar é bonito, mas a comida foi uma frustração. Pedi o prato executivo \"arrumadinho\" que seria um filet mignon fatiado com molho, acompanhado de arroz, verdura, farofa e feijão preto. A carne estava horrorosa, cheia de nervos (ou não era filet mignon ou era o cordão), não consegui comer nem metade. O serviço é médio, se vc for com pressa por ser horário de almoço prepare-se para atrasar. Apesar de muitos garçons, eles são atrapalhados e demoram a atender. A música foi o único quesito agradável. Pelo menos isso."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Não consigo entender como um local, com ambiente agradável, bem localizado, bons shows, pode oferecer uma comida tão ruim!A pior experiência, foi na última visita ( 2 vez ), dia em que também servem feijoada e massas, ambas pedidas por nossa mesa, no entanto, impossível de serem degustadas. Será que está cozinha não possui um chefe?!E além preços de tudo preços exorbitantes de comidas e bebidas!!!!Não recomendo a culinária do local!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui surpreendida positivamente por um show super performático do Will Gordon. O Blue Note São Paulo oferece uma excelência em seus serviços e a comida é uma delícia! Melhor Moscow Mule da cidade e o Blood Mary estava delicioso também (medidas exatas!) Sugestão: peçam a seleção de queijos."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "Fui almoçar no Blue Note. O ambiente é bonito, decorado, com música (jazz) instrumental ao vivo na hora do almoço (sem cobrança de couvert artístico) e oferece menu executivo  de almoço (salada, prato principal e sobremesa) durante a semana. No almoço, recomenda-se chegar cedo (o restaurante abre as 12h), pois a entrada dos clientes é por ordem de chegada  e o restaurante lota. Infelizmente, não apreciei a comida. A  salada é bem pequena, apenas duas folhas de alface bem  \"enxarcadas\" de vinagre balsâmico. Pedi um file à parmegiana que estava extremamente salgado. A sobremesa que escolhi foi o pudim, que foi o único item saboroso. Os atendentes são gentis e atenciosos ao receber os clientes e os pedidos. A comida chegou bem rápido, mas percebe-se claramente a pressa em retirar os pratos para os clientes desocuparem a mesa. Talvez não seja o lugar recomendado para almoços um pouco mais demorados ou confraternizações. A música instrumental ao vivo foi o ponto forte, mas a comida realmente  decepcionou. Valeu a experiência de conhecer o  restaurante pelo belo ambiente e música ao vivo, mas não retornarei."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "É legal dar uma olhada na programação antes de ir. Assim vc compra o ingresso e vai curtir o show.Entra no local somente com ingresso para o show e assim que terminar, pode curtir o deck que fica na parte da varanda que dá vista para a Paulista. Nessa parte, pode tomar drinks e ficar olhando a Paulista a noite. Muito bom mesmo!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente casa, atendimento cordial e rápido. Opções boas no cardápio, o posicionamento para assistir os shows poderia ser diferente, dependendo das mesas é ruim de ver o palco. Além disso, sempre vale a pena ir no brunch do fim de semana!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "Fomos em um grupo de 7 pessoas e ficamos em um dos camarotes da casa. A localização dos camarotes é a mais distante do palco e alguns deles ficam com a vista muito lateral. Qualidade da banda é excelente apesar de interagirem pouco com o público em geral. Atendimento dos garçons é agil e eficiente, todos os pedidos chegaram rapidamente e corretamente à mesa com qualidade muito boa, tanto as bebidas quanto os aperitivos que pedimos. Ponto negativo fica para o excesso de pessoas para um ambiente que não comporta tanta gente. O ar-condicionado simplesmente não dá conta e o local vira um forno de tão quente , muito desagradável.Na varanda externa tem uma vista legal da Av Paulista."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Local super agradável, equipe bem atenciosa e simpática, em especial o Garçom que se chama Neto, nos apresentou o cardápio, deu sugestões, escolhi o strogonoff de carne, um delícia, preço justo, uma bela vista para Avenida Paulista, dá para tirar fotos lindas, ouvimos ao vivo jazz, o preço é bem acessível, no Térreo tem uma galeria com várias lojas e cafeterias, um passeio completo,  espero voltar para curtir a noite,  recomendo!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "A casa é pequena para a quantidade de mesas. Têm o disparate de achar que a pessoa vai se sentar de costas para assistir o show. Ou se sentar atrás de coluna e ter que se sentar torto para conseguir ver o artista. Péssima experiência."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Postei em anexo, a foto da minha lamentável  reclamação que me prejudicou a viagem.QUe pena.. gastei tempo e dinheiro com a ida lá. Não indico. Sai sem almoçar. 1h e meia esperando"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Cheguei meia hora antes do show com 2 amigas, não tinha cadeira jto. Pedi a assistente para tentar alocar algumas pessoas q estavam sozinhas e ela se recusou. Segundos depois outra assistente fez isso por um casal e conseguiu senta-los jtos. Me dispus a ficar no setor B ou no bar, até em pé, mas disseram q não podiam ajudar. Haviam mesas reservadas vazias até o momento do início do show e não nos permitiram sentar. Optamos por ir embora. Fomos extremamente mal recebidas e atendidas. Já fui no Blue note nos EUA. O de SP foi uma decepção. Não voltarei, e não recomendo ."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 5,
  "Avaliacao": "Bom restaurante, ótimos drinks. Atendimento excelentes. Sempre solícitos. Fomos almoçar e passamos a bela tarde na varanda."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 1,
  "Avaliacao": "Estávamos com amigos e uma das pessoas possuí restrição alimentar. A Garçonete foi consultar a cozinha e não abriu opção em nenhum dos pratos pedidos. Tivemos que sair e buscar outra opção. Lamentável!"
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "O lugar não poderia ser melhor escolhido. Em um espaço espetacular de arquitetura muito especial situado na Av Paulista em uma das referências de São Paulo.A atmosfera do bar externo, cheio de pessoas, é como se estivesse em Nova Iorque! O ambiente onde são realizados os shows é amplo e bonito. O show foi ótimo!Pontos que precisam ser melhorados: 1) Logo ao chegar, para ter acesso à entrada,  descumprem a LGPD exigindo seu CPF e # de celular; 2) O presunto cru servido de entrada não é de boa qualidade e é cortado grosso;  3) Há uma área cega onde não se consegue ver o show e deveria ter um custo diferenciado:  4) Pedimos um Strogonoff que tinha um excesso de bacon demorou bastante tempo e tivemos que acionar o garçom por duas vezes.Recomendo que, para o Show das 20:00 se chegue às 19:00 para curtir o ambiente e jantar e apreciar melhor o show.O serviço é bom."
 },
 {
  "Lugar": "Blue Note São Paulo",
  "Nota": 3,
  "Avaliacao": "Atendimento FAST FOOD, comeu e já tiram o prato, ficam perguntando mais alguma coisa, mais alguma coisa… excesso de cortesia ou invasivo? Você Não consegue conversar sem ser interrompido. O lugar é bonito, comida boa mais odeio esse tipo de atendimento. Na mesa ao lado se irritaram e foram embora, eu não deixei estragar meu almoço mas com ctz me incomodou muito por serem tão inconvenientes."
 }
]
}