{
"reviews":[
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 4,
  "Avaliacao": "Está review é da Luiza G. C. , feita em Maio de 2024, do Google Reviews. O museu da imagem e do Som me surpreendeu muito! A moça da recepção falou que tinham 4 exposições, dessas 3 gratuitas e 1 paga, mas que por sorte, no dia que fui, também estava gratuita. Comecei indo na exposição intitulada \"a tragédia do holocausto:  vida de Júlio gartner\" e sério, sem palavras. Você ia andando pelos corredores que contavam toda a história do holocausto, tinham várias fotos e imagens reais, e eles iam montando as cenas, como se tu pudesse sentir um pouco de como era. E o cenário sempre conversava com o momento da história em que estava sendo contado, desde o início, até a parte dos campos de concentração, onde você passava por um cenário com as camas, as latrinas, até o cenário dos túneis, onde alguns judeus eram forçados a trabalhar. Essa exposição é muito forte, com muitos detalhes. Eu achei incrível a forma como eles conseguiram passar esse sentimento pra quem visita. As outras exposições eram mais leves e menores. Uma era do caça fantasmas, outra era sobre a evolução das câmeras de fotografia, e a outra era uma exposição de uma fotógrafa. Vale muito a visita. Fiquei fascinada com os detalhes."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "O Mis é uma experiência impressionante, já fui á várias exposições e a riqueza de detalhes, o cuidado ao contar as histórias é realmente incrível. A ultima e mais recente do caça fantasma e do Holocausto valem super a pena conhecer, eu simplesmente amo o Mis ❤️."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 4,
  "Avaliacao": "O lugar é bem legal, um ótimo lugar para pode passear e curtir, no dia fomos a exposição dos caça fantasmas, muito legal, passando cada sala por um dos filmes, meu filho curtiu bastante.. recomendo..."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Museu agradável com várias exposições bacanas, fácil acesso tanto de carro como de ônibus, tem uma lojinha com boa variedade de produtos e também um café\/restaurante lindo para descansar e degustar as comidas servidas."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Adoro o MIS, as exposições são incríveis.\nE essa em especial da minha infância 40 anos dos Caças Fantasma e o melhor está gratuita.\nNas exposições aqui a experiência é incrível e sempre tem um dia para visitação gratuita."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Exposição Ghostbusters 40 anos no MIS. Gratuita, sem necessidade de agendamento, com  recriação de cenas dos filmes e até uniformes, objetos cênicos e equipamentos.  Feita com muito carinho. Quem é fã do universo Caça-Fantasmas vai se divertir. Vai até dia 5\/05\/2024"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Lugar muito bacana para se visitar. Lá, acontecem diversas exposições. Em destaque a Ghostbusters que marca a comemoração de 40 anos da franquia, até 5 de maio. ( visitação gratuita)\nPara quem curte curte gastronomia tem o restaurante Pipo , do chefe Felipe Bronze.\nO estacionamento é pago."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Achei de fácil acesso, museu vazio por conta do dia e horário, fui na sexta às 17:00 para ver a exposição dos 40 anos do Gustbusters. Exposição pequena e rápida, mas com bastante conteúdo, quem é fã vale o passeio."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Esta rolando a exposição sobre o holocausto, as terças o ingresso é gratuito. A exposição me impaquitou, principalmente a experiência na câmera de gás, foi angustiante. Vale super apena , n recomendo levar crianças."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 4,
  "Avaliacao": "As exposições atuais (abr\/24) estão bem legais, o museu tem um excelente espaço e um bom atendimento. Mas as exposições são bem simples, focadas na imagem, pouca coisa de som. Nada interativo."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Exposição do Chaves, gente quem não foi, e cresceu vendo o Chaves e o Chapolin no SBT assim como eu, vale mto a pena ir ver essa exposição.. os cenários são  idênticos e trazem a história por trás de cada detalhe... Cheguei a me emocionar por ter lembranças tão boas... E ao mesmo tempo tão simples...Masss Vá preparada para filas e com MTA paciência para conseguir tirar uma foto... Rsrsrs"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Prepare o seu coração se a história sobre o holocausto lhe causa sensibilidade 😭\nParabéns ao MIS pela produção e sensibilização, desde o tato e olfato. Com direito a simulação da câmara de gás e seus efeitos sonoros..."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 4,
  "Avaliacao": "A exposição dos Caça Fantasmas nada mais é do que uma campanha.de marketing sem graça.\nTirando isso, o MIS é um lugar que visa ter experiências diferentes, misturando cultura pop com coisas mais cabeçudas assim por dizer. Com uma estrutura competente e uma  excelente curadoria.\nUma pena que está mais à disposição da elite paulista do que dos de mais públicos."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Muito impactante, retrata a história do holocausto com muita realidade, a câmara de gás foi perturbadora, sai chorando porém uma experiência inigualável, conheci um pouco da história que minha vó falava, ela tinha muitos traumas e hj entendi um pouco os sentimentos dela. Obrigada ❤️"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fomos para ver a exposição do ghostbuster, achei que a exposição seria maior, mas o pouco que tem foi o necessário para relembrar os belos momentos do filme."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Vallet: R$30,00, mas se pegar adesivo no mis fica R$20,00 ( fev\/24)\nDe terça o ingresso é gratuito, tanto no mis, como no Mis experience!\nExposição : Terror do Cinema"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Todas as vezes que vou fico encantada com a dedicação das exposições e com a educação dos funcionários. Super recomendo. Minha última visita foi a exposição do Holocausto, vi muitos judeus e descendentes de alguns sobreviventes, é realmente tocante... Há também a exposição sobre os Caças-Fantasmas, espaço pequeno mas muito bem aproveitado, interativo e nostálgico."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Excelente! A exposição sobre o holocausto está  muito bem organizada, instrutiva. Vale apena ver e conhecer a real história.\nNo MIS há outras exposições muito interessantes, como a Trajetória da máquina fotográfica, muito interessante, eu adorei."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "O Mis possui extrema organização e uma curadoria incrível que dedica-se ao trabalho da arte de forma exemplar. Exposições apaixonantes, reflexivas e um café\/restaurante delicioso. Perfeito para qualquer tipo de passeio!"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fomos eu e meu esposo na exposição do chaves, quem viveu na infância esse seriado do Chaves vale mto ir, cada detalhe, cada cenário muito idêntico. Sinceramente amei 🥰"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fui pela primeira vez na exposição de Terror no Cinema e achei muito divertida, montada como se fosse uma casa do terror, espero que vire um evento regular com mais peças em exposição. Só achei que podia ter mais texto sobre a história do cinema de horror e de seus artistas, era difícil ler algumas cartelas por causa da escuridão também, como não podia entrar com celular talvez seja bom pedir pras pessoas trazerem lanternas na próxima?"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Um ótimo lugar cultural em nossa cidade de São Paulo. Conhecendo a exposição a respeito dos fatos da segunda guerra mundial."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Amei a experiência, pude vivenciar momentos  incríveis.. Exposição relacionada a filmes de terror, foi sensacional.\nDepois tomei aquele cafezinho maravilhoso ( que não pode faltar )\nRecomendo a visita"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 3,
  "Avaliacao": "Ganhou ate muitas estrelas pois nao conheci toda a estrutura, mas para visitar a exposição dos Caça Fantasmas, nao tinha nada de acessibilidade. Ja para entrar, uma escadaria. Lamentável um espaco cultural deste nao ser inclusivo!"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fui em 2015\/16 ver a exposição da Jessica Lange, e voltar hj em 2023 me fez perceber q preciso frequentar mais vezes. Terror no cinema foi um exposição maravilhosa, arrasaram de mais!"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Visitei a exposição dos Caça Fantasmas, não tinha muita coisas, mas valeu a nostalgia."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fui no evento do terror e eu fiquei morrendo de medo kkkk o ambiente é muito legal só que não podia entrar com o celular e as vezes da vontade de registrar tudo kk…"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "É super acolhedor com uma exposição interativa incrível, porém a localização é difícil para quem usa transporte público"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "É um lugar que vale a pena conferir! Estava rolando uma exposição bem bacana sobre música. Dá pra fazer tudo e ver tudo em menos de 1h. Também tem uma cafeteria lá dentro e uma lojinha para comprar souvenires."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Lugar muito legal, com diversas exposições, tem restaurante e uma lanchonete, tem uma loja com livros, chaveiros, canecas. Fui para um evento de terror e gostei muito, acervo espetacular, com peças tiradas dos filmes originais, labirinto, cenários imersivos nos filmes. Funcionários bem simpáticos, ótimo atendimento. Super recomendo."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 3,
  "Avaliacao": "Fui com meu namorado para ver a exibição 40 ano de Ghostbusters. Como era um exibição gratuita não tínhamos muitas expectativas... mas mesmo assim, por contar com peças originais pensamos que seria melhor. Na loja não havia nenhuma…"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fomos com o Cras Rochdale,  visitar a Exposição do Chaves,  amei 😍💓👏🏻👏🏻❤🥰…"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "O museu é bem legal, conta com várias exposições, no dia que fui estava rolando uma exposição do fotografo João Medeiros, que tinha vários registros de cantores de hip hop, muito bom!"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fui visitar a Exposição do B.B. King  conta a trajetória até o sucesso dele e também sobre o período que ele vivia onde a desigualdade era muito grotesca a exposição e fantastico curti bastante conhecer a história do Rei do Blues. Obrigado ao MIS por receber a exposição e mostrar para todos\nO Museu conta com banheiros antes da exposição e após, tem uma cafeteria na entrada do museu, também conta com uma lojinha vendendo alguns produtos da exposição"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Foi maravilhoso....ainda nao conhecia...uma exposicao top....lugar lindo...atendimento profissiinal!!!!"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Visitei o museu em um domingo. Fomos nas exposições gratuitas que estavam disponíveis. Uma parte do museu parecia estar em reforma, mas fomos muito bem informados pelos funcionários do local, todos muito simpáticos e prestativos.…"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Ótima opção de passeio.\nLugar limpo\nArquitetura fantástica.\nExposição muito bem apresentada"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "O espaço oferece diversas atrações.\nQuase sempre há pelo menos uma atração gratuita.\nJá fui algumas vezes nesse museu e o ambiente é muito agradável. Os funcionários são bem receptivos e simpáticos.\nO lugar é bem limpo.\nHá estacionamento e ponto de ônibus bem na frente. É acessível e tem elevador.\nTambém possui um café bem charmosinho, porém, sempre está cheio. Dessa vez eu não fui.\nEssa minha última visita fui ver a exposição da Tina Turner, uma artista fantástica! Masssss achei que a exposição não ficou a altura da diva do rock.\nO legal de ir conhecer o MIS, é que depois vc pode dar uma passada rápida no espaço ao lado; o MUBE e em frente há também o Museu Casa Ema Klabin, ambos fiz a avaliação com fotos. 😉"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "A exposição A TRAGÉDIA DO HOLOCAUSTO: A VIDA DE JULIO GARTNER é maravilhosa mas dolorida. Para nunca esquecer oque aconteceu."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fomos a primeira vez , a tragédia do holocausto, a vida de Júlio Gartner .\nExperiência sensacional devido ao tema impactante"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "O MIS sempre com ótimas exposições. Muito interessante a exposição sobre a cantora Tina Turner, história e fatos da vida pessoal da artista. Ingresso R$30,00 inteira e R$15,00 meia. Estacionamento com valet na porta R$30,00 dependendo do horário tranquilo para estacionar."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Fui durante a exposição \"Terror no Cinema\", simplesmente sensacional, exposição caprichada e bem pensada. Eu queria esquecer a exposição pra ir de novo! 😂😂…"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Uma experiência para crianças, adolescentes e adultos. Vale a pena desfrutar do espaço do museu, restaurante e parque nesse pequeno espaço da avenida Europa."
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Já visitei esse lugar várias vezes, tem ótimas exposições e cursos tbm (vale a pena olhar o site deles)!!\nGeralmente exposições às terças feiras são gratuitas, com retirada de ingresso…"
 },
 {
  "Lugar": "Museu da Imagem e do Som (MIS)",
  "Nota": 5,
  "Avaliacao": "Eu adoro o MIS!! Sempre as melhores exposições, staff super educado e prestativo, ambiente impecável - só a lojinha poderia ter souvenires mais baratos kkkkk mas no geral, vale a visita em qualquer época do ano! (Só compre os ingressos com antecedência porque esgota MESMO)"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 4,
  "Avaliacao": "Museu com acervo grande e que vem se abrindo para obras contemporâneas de forma consciente. É interessante visitar e conhecer a história do edifício e seus idealizadores, ainda mais neste momento de expansão do MASP."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Está review é do Leo Importados , feita em Agosto de 2024, do Google Reviews. Como turista, visitei o MASP com minha família durante nossa estadia na cidade. Embora o ingresso tenha custado 70 reais por adulto, ficamos satisfeitos em saber que crianças até 10 anos não pagam.\nA experiência de visitar o MASP foi fascinante para os amantes da arte. As exposições oferecem uma variedade impressionante de obras, desde pinturas clássicas até arte contemporânea. A arquitetura do prédio também é impressionante e proporciona um ambiente único para apreciar as obras.\nEmbora seja uma experiência mais voltada para quem aprecia arte, acredito que vale a pena para qualquer pessoa conhecer o MASP. A diversidade de obras e a oportunidade de aprender mais sobre a história da arte tornam a visita enriquecedora para todos os públicos."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Às terças são gratuitas, e primeira quinta do mês também, fui às 10:30, tinha um pouco de fila mas super rápido, e o pessoal que trabalha lá super educados.\nAchei um ótimo horário pois não estava cheio, após às 11:30 fica bem mais cheio\nFiquei surpresa com as obras do acervo fixo, muita qualidade, vi as obras de Van Gogh, Tarcila, Portinari, achei emocionante\nAlgumas obras são bem antigas, e estão super conservadas, fiquei feliz com a experiência, peguei ingresso pelo site, recomendo isso também\nAté pra ver quais exposições estão rolando na semana é melhor"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Amei muito o local, conhecer meus artistas favoritos na exposição fixa foi lindo!\nTambém vale ressaltar que amei a exposição temporária \"Histórias Indígenas\"\nA única coisa que achei cara foi as lembrancinhas na loja, comprei um pin e um chaveiro do MASP (amo lembrancinhas dos lugares que vou), nos dois paguei R$45,00, um foi R$25,00 e outro foi R$20,00\nNão provei do restaurante lá, mas tudo muito bonito e \"instagramavél\"\nA respeito da compra online dos ingressos, no dia que fui (Domingo de carnaval) estava bem tranquilo a entrada, não esperamos nem 5 minutos eu acho, porém, estava na preferencial pois fui com uma conhecida ja idosa, comprei na hora e paguei meia entrada de estudante (R$35,00) não me atentei aos dias gratuitos (verificar no site), mas ao menos gostei de ter o ingresso como lembrança no álbum\nRecomendo ir com tempo para apreciar as obras"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Para mim sempre foi um sonho poder conhecer o masp e esse sonho se realizou aos 26 anos. A galeria principal é maravilhosa e as exposições temporarias estavam incriveis. Cheguei ao museu as 15h30 e fechava as 18h. Infelizmente, o tempo nao foi suficiente. É necessário dedicar mais tempo para apreciar as obras e o proprio museu enquanto obra, pelo trabalho de lina bo bardi, do que 2h30. Espero poder retornar ao masp em outras visitas a sao paulo. O café no 1 piso estava delicioso, com um atendimento incrivel. Recomendo fortemente a visita a todo brasileiro."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "O MASP é bem grande, tem algumas exposições fixas e outras temporárias. Tem quadros de vários artistas bem famosos. Gostei bastante. Fui na terça que a entrada é gratuita, não sabia que precisava pegar o ingresso antes, então tive que esperar 1h30, mas valeu a pena. Recomendo a visita."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Fui em uma terça-feira, com entrada grátis. Foi um sonho!! Já era de longa data que eu desejava ir no museu e posso dizer que não me desapontei!!\nTantas obras incríveis e nunca pensei que poderia vê-las, foi surreal! Possui muitos andares e tem elevador, tornando o local mais acessível.\nCaso esteja em São Paulo, não perca a oportunidade de ir até o ilustre MASP!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Visitar o MASP é definitivamente algo que se deve fazer quando visitar São Paulo. A estrutura é muito boa e lá você vai encontrar um acervo lindo e sempre atualizado com diversas exposições e grandes clássicos."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Lugar icônico, memorável e belíssimo! Exposição de artes e cultura com um acervo bem diversificado. O tema da cultura era povos indígenas e estava sensacional.\nTem um café para fazer aquele lanche e também uma loja para fazer comprinhas interessantes!\nGratuito - agendamento online."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Museu lindo, muito grande com muitas obras disponível. Fácil acesso, bem localizado e ótima conservação. Vale a pena conhecer um pouco da cultura indigna do mundo inteiro, já que várias obras de diversas regiões e não só do Brasil. Possui cafeteira e restaurante dentro do museu, além da lojinha de suvenir."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Fui ao MASP na quinta-feira, quando a entrada é gratuita, e foi uma experiência excelente.\nO museu possui um grande acervo de obras – de Portinari e Tarsila do Amaral à Rafael, passando por Picasso e Cézanne – e um espaço para exposições temporárias (que em meu caso foi \"Histórias Indígenas\").\nAmbas exposições muito boas, recomendo bastante a visita! O museu está em ótimas condições de conservação, há acessibilidade e eles estão construindo um novo prédio.\nObs: é preciso bilhete, mesmo em dias de entrada gratuita."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Excelente sempre! Atualmente com exposição sobre os indígenas. Super amamos! Levei a família e o restaurante é maravilhoso! Não peguei fila de espera no restaurante pq entrei assim que abriu, mesmo de semana, tem fila grande de espera. Sugiro também comprar as entradas do museu antes pelo site, ou ir de terça que é gratuito, mas reservando antes as entradas de qualquer jeito."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Incredibly ethereal use of space for art exhibitions. Despite only being two floors, MASP organizers know how to organize the floors to make it look more inviting to guests. I loved the exhibition on Indigenous Histories and the variety of representation among the pieces up for viewing. Admission on certain days is free so make sure to review the website before you book."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "De terça feira o masp é gratuito, mas recomendo fazer a reserva antes online para não precisar pegar a fila."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Estou ainda extasiada com o acervo fixo do museu. Vale a pena demais passar horas e horas observando as obras do ultimo andar.\nFiquei realizada em ver tanta peça de tantos artistas incríveis.\nRecomendo demais!!\nMonet, manet, lasar segall, ismael nery, tarsila do amaral, anita mofatti, pancetti, rafael, tintoretto, di cavalcanti, van gogh, renoir…\nFomos na primeira quinta feira do mes, com ingressos gratuitos pela B3. É necessário comprar com antecedência e houve fila na entrada, mas não foi exatamente ruim. Apenas uma forma de organizar a entrada por horários.\nNão pode entrar com agua.\nRecomendo atenção com os pedintes\/vendedoras ambulantes."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Segunda vez que fui ao MASP, sempre uma experiência excelente! Lugar lindo, organizado, pessoal sempre prestativo, eu amei! Às terças a entrada é gratuita, mas precisa agendar com um pouco de antecedência, da pra fazer pelo celular mesmo, bem prático. Recomendo demais a visita!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Gente, imagina que lugar espetacular. Vou ser sincero, não sou amante de arte, sou conhecedor. No domingo, durante um passeio na Paulista, o MASP estava com entrada gratuita e eu e minha família entramos. Sabe, bateu aquele arrependimento de não ter ido antes. Lindo. A obras permanentes são lindas. Tem desde novos artistas, até artistas renomados, como Tarcila do Amaral, Renoir, Raphael (sim, o italiano). E fora que quando via uma obra conhecida, era emocionante. Bom, vão lá conhecer. Vale muito a pena."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "As exposições temporárias são sempre belíssimas, muito interessantes e um convite à reflexão e se abrir a novas culturas e artes. O MASP tem feito um movimento de trazer para dentro do museu mais exposições de mulheres e de povos indígenas de toda a América Latina. Algumas obras também foram incorporadas no acervo permanente, que é riquíssimo em termos de movimentos artísticos e artistas renomados."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 3,
  "Avaliacao": "Esperava mais, principalmente após ter visitado primeiro,o Museu da Língua Portuguesa. Fila enormeee para entrar,e,mesmo quem estava com mala,como foi meu caso, NÃO facilitaram para primeiro acomodar os pertences,para voltar novamente para fila. Tive que esperar com toda bagagem,e fazer a via crucis com toda \"parafernália\". Já no Museu da Língua Portuguesa,pude guardar os pertences antes, e sem pedir,a moça da recepção já foi dizendo que havia guarda-volume,e que poderia estar acomodando as coisas lá,para poder ficar a vontade. Resumindo, só vá mesmo, nos dias que for 0800,pq a meu ver, não é essa coca toda!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 2,
  "Avaliacao": "Na verdade eu não vejo graça pessoas tirando foto e o prédio todo danificado.Minha sugestão agora que está reformando dia 09\/05\/2024 deveria sendo um ícone da Av.Paulista pintar uma Bandeira enorme do Brasil na parte de baixo dele fica dica,..."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Top demais! As terças é gratuito. Fui a algum tempo, creio que ainda esteja recebendo exposições muito boas. Vale a pena dar um conferida no site, não deixe de visitar! Um dos melhores de São Paulo! Chegue cedo pois aí pegará mais vazio, principalmente no dia gratuito."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 3,
  "Avaliacao": "Large collection of (mostly all) paintings covering many periods on main floor really nice with the glass easels. Some obscure works by Picasso and DaVinci. A few famous works I recognized. The day I went the other exhibits (really just one), was a big bust. So a bit disappointed considering the high ticket cost."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Minha visita ao MASP em São Paulo foi uma experiência verdadeiramente enriquecedora e inspiradora. Desde o momento em que entrei, fui envolvido pela grandiosidade do espaço e pela atmosfera única que o museu proporciona. A arquitetura marcante do prédio, projetada por Lina Bo Bardi, é um testemunho da genialidade do design, destacando-se como uma obra de arte em si mesma.\nAo percorrer as galerias, fui cativado pela diversidade e qualidade das obras de arte expostas. A coleção do MASP é verdadeiramente impressionante, abrangendo períodos e estilos variados. A disposição das peças cria um diálogo visual intrigante entre as diferentes épocas e movimentos artísticos, proporcionando uma jornada única através da história da arte.\nDestaco a forma inovadora como as obras são expostas. O famoso \"vão livre\" do MASP permite uma apreciação singular das peças, criando uma interação única entre o visitante e a arte. A disposição das obras na horizontal, em grandes painéis de vidro, proporciona uma experiência visual única, desafiando as convenções tradicionais dos museus.\nAlém disso, a qualidade da curadoria é evidente. Cada obra parece cuidadosamente selecionada, contribuindo para uma narrativa coesa e envolvente. A variedade de artistas representados é notável, garantindo que os visitantes tenham a oportunidade de se deparar com obras icônicas, bem como descobrir novos talentos.\nPretendo voltar outras vezes."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 4,
  "Avaliacao": "A edificação é icônica pela localização e arquitetura brutalista, mas enquanto museu, não tem um custo-benefício tão bom assim. O acervo fixo tem bons quadros originais, mas, pelas fotos, o ambiente parece muito maior do que realmente é… e o valor do ingresso é bem acima da média de outros museus. Porém a lojinha oferta vários livros interessantes, objetos decorativos atrelados ao tema da exposição, e souvenires."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "This is a worldwide famous museum not just for its collection but for its architecture and historical relevance , and it’s totally worthy of it all. The architecture captures the eyes because it’s the biggest concret box suspended in the world with an enormous empty space beneath it , with a back space that it’s part of its art and gives you an amazing view of the 9 de julho avenue, just in the heart of São Paulo . The entrance is at Avenida Paulista other main attraction of the city. The ticket box is pretty organized, there was no lines. The museum counts on its fixed collection with artists that goes from classic to contemporary arts, both international and Brazilian artists, like Portinari. Some word wide famous pieces can be found there. But in the other floors they have the temporary exhibition, like the one focuses on the native people not only of Brazil but going far as New Zealand. It’s a fun and quick museum to visit , not tiring and boring at all."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Lugar impressionante onde Lina bo bardi trabalha com grandes vãos. Lugar icônico, com muitas obras que fizeram parte da minha infância. Recomendo muito, uma experiência incrível."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "If you’re looking for the new type of history this is the place to start!! They have a non-colonized view of the arts and it’s really interesting to know. Also, most of the pieces in there are very famous, from Degas to Van Gogh. Aside from that, all temporary exhibits are made to sensitize the public. Overall, such an incredible curation of this museum! Really impressive."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Lugar com obras do acervo permanente e também locais das chamadas exposições temporárias. Um passeio pelas obras de alguns clássicos e também pelas obras de vários artistas contemporâneos. Os quadros mais valiosos do MASP são as 4 obras de Van Gogh, mas ressalto aqui que o valor da arte não pode e não deve ser medido apenas pelo valor financeiro. Um lindo programa. Nas fotos, as exposições temporárias do dia."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 4,
  "Avaliacao": "O 2° andar é belíssimo e tem várias obras em rotação (leia os quadros de resumo que estão na entrada de cada andar), as obras mais belas e verdadeiramente apreciáveis estão nas últimas fileiras desta galeria do 2° andar!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "No mínimo maravilhosa experiência, acervo fantástico, quando vir à São Paulo,  deve ser incluída a visita a este que podemos dizer um dos melhores museus do mundo."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "O MASP sempre é uma experiência diferente e impactante quando você o visita, dessa vez não foi diferente e é realmente algo único, as exposições são sempre cheias de representatividade e dao uma visão de mundo diferente em cada obra."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Small museum but packs a punch! I love its unique way of displaying artworks, something I’ve never seen before but highly appreciate! You can appreciate the entire place in about 2 hours maximum or less, if you’re pressed for time. The park across the street, Parque Trianon is a great place to stroll through after the museum."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Ambiente climatizado, com bastante patrulhamento policial nos arredores e ótimo atendimento dos colaboradores do museu. Nas quintas-feiras, a entrada é gratuita mediante ao ticket retirado no site e a fila apesar de grande, não é demorada."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Um dos melhores museus que já visitei. Ambiente amplo e com grande número de telas.\nA entrada inteira custa 60 reais.\nHá banheiros limpos e organizados no local.\nLocal seguro, com bastante policiamento."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Simplesmente incrível, são momentos e pinturas que você guardará para sempre em seu coração.\nObs.: gratuito nos feriados!\nObs 2.: mesmo que gratuito, reserve seu ingresso antes!!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Tava cheio . Mas foi ok. Elevadores demoram muito. É melhor ir nos dias e horários de menos movimento, pra aproveitar melhor as exposições."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Visiting MASP in Sao Paulo was an extraordinary experience! Arriving on a Sunday at 5 pm, just before closing, added a unique touch to the adventure. The museum's layout is ingeniously designed, effectively packing a wealth of captivating art into a compact space. Each exhibit offers a fascinating journey through history, culture, and creativity. It's truly inspiring to see how MASP showcases such diverse and thought-provoking works. Just a tip: Ensure you have enough energy to fully immerse yourself in this enriching experience!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Maravilhoso, só faltou uma água gelada nos dias de calor intenso.Bebedouros ultrapassado para um lugar q passa milhões de pessoas.  Mais vale a pena ver as grandes obras de artes, principalmente as contemporânea."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Fazia um tempo que não visitava o MASP. Não tenho dúvidas de que é um dos melhores museus do Brasil: espaçoso, muito bem sinalizado, várias excelentes exposições rolando simultaneamente, um excelente café. Enfim, uma experiência que vale muito a pena."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 3,
  "Avaliacao": "É um bom prédio e contém poucas obras interessantes, o valor do ingresso para um museu é exorbitante, e não acho que valha a pena o valor pago, se quiser muito conhecer tente ir num dia gratuito."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Entramos com o patrocínio da Nubank. A maioria das obras mas renomadas de artistas como Renoir, Picasso, Monet, Manet, Botticelli, Van Gogh e muitos outros estavam em exposição."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Lugar lindo, enorme e com várias exposições, tem que ter paciência pra conhecer tudo haha, super recomendado embora o ingresso possa parecer caro vale super a pena."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "Lindíssimo ! No primeiro piso fica a coleção que muda de tempos em tempos. No segundo andar está a coleção permanente da casa. No subsolo ainda tem umas coisinhas pra ver também. Adorei a visita ! Às terças a visita é grátis, mas a procura é grande. Reserve com antecedência!!"
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 4,
  "Avaliacao": "Lindo prédio, arquitetura icônica. Acervo único. Exposições emblemáticas. Mas 50$ é dinheiro demais pra cobrar no ingresso."
 },
 {
  "Lugar": "Museu de Arte de São Paulo Assis Chateaubriand",
  "Nota": 5,
  "Avaliacao": "no dia que eu fui a entrada estava de graça, não tinha muita fila e foi bem agradável"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "One of the most beautiful museums I've been to. They have a great selection of pieces, with differing mediums, the space is clean and comfortable. The main entry goes thru a sunroom with super high glass ceilings, currently showing pieces done with wood, so you can smell the sap being warned by the sun.\nThe staff was friendly and kind, very helpful and attentive. Bathrooms were clean.\nThe pieces being showcased are very well selected, I think. And the infrastructure is beautiful."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é do Erika Saito, feita em Maio de 2024, do Google Reviews. Sou completamente apaixonada pela Pina! A arquitetura é magnífica. O espaço é amplo e proporciona circulação agradável das pessoas. O acervo é maravilhoso e sempre tem exposições especiais incríveis. Um salve à equipe super cordial, educada e atenciosa! Recomendo muito a visita!\nAtenção! Visite também a Pinacoteca Contemporânea, que também fica na Praça da Luz. É linda!\nOBS: aos sábados, a entrada é gratuita, basta reservar o ingresso pelo site e não enfrentará fila para entrar. O ingresso é válido para todos os prédios."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Espaço histórico lindo, limpo, organizado com acervo riquíssimo. Fácil acesso, gratuidade aos sábados. De lá, é só atravessar a rua e já está no museu da Língua Portuguesa. Dá para visitar os dois museus num único dia."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Que lugar incrível! Já visitei outras vezes e fico admirada e com vontade de voltar sempre! Fui no sábado, dia que normalmente é gratuito. Ainda é indicado reservar ingresso, mesmo para o dia grátis. Indico chegar bem cedo pra, se quiser, tirar fotos lá dentro ou observar as galerias principais com mais calma.\nUm dos lugares mais lindos de São Paulo!"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Um lugar incrível. Independente das obras que lá estarão no dia da sua visita será um dia inesquecível.  Começando pela arquitetura do prédio que é simplesmente espetacular. A estrutura para o visitante é muito boa não falta nada. Banheiro perfeito, pontos de água em todos os andares as vezes mas de 2 pontos por andar, temperatura perfeita e higiênico nota 1000. Tem estacionamento no local e a segurança é muito boa. Por estes motivos o valor cobrado ao visita te é mais do que justo. Um passeio perfeito para a familia e amigos. Reeeeeeeecomendo."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente local para um passeio cultural. Impressionante! Fui no sábado e a entrada é gratuita, mesmo assim, reservei os ingressos no site. Vale super a pena! A pinacoteca é ENORME! Dá para fazer muitas fotos lindíssimas. Não conseguimos ver tudo por conta do horário, não somos de SP e ficamos com receio de ficar muito tarde.\nSobre a segurança: havia guardas e viaturas da polícia no entorno, entre a Pinacoteca e a Estação da Luz, e nos sentimos seguros, porém é um pouco assustadora a quantidade de moradores de rua que vivem ali, uma situação muito triste."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "A Pinacoteca de São Paulo é um espaço muito interessante. A construção por si só já é bem bonita e o local é enorme, cheio de salas com diferentes exposições. Infelizmente não consegui ver todas as obras, e fiquei com vontade de voltar. Nessa visita inclusive teve uma das exposições que era interativa, o que foi muito legal. Recomendo a visita."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Passeio imperdível, reserve 3h-4h. Leve água, mas não pode beber proximo as artes. Se for levar mochila tem que carregae na parte da frente do corpo, pela integridade das obras. Vá com calçado confortável para andar. Se for de metrô, a estação mais próxima é a Luz. Se possível, compre a entrada com antecedência."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Experiência imperdível. Já fui três vezes em momentos diferentes e sempre parece a primeira vez. Equipe atenciosa, bem treinada e preparada inclusive para proporcionar suporte na compreensão das obras e melhor experiência. Ótimo passeio para todas as faixas etárias."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "Me surpreendeu, as obras são lindas, o ambiente é muito bonito e bem cuidado, bem grande, vá de tênis e com tempo para ver todos os andares com calma. Ao fundo tem um parque lindíssimo aberto ao público e também um restaurante com foco em comida nordestina."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui no sábado, no dia gratuito. Local muito lindo, só tinha visto antes por fotos e realmente é tudo aquilo que mostram. Tudo muito lindo e mágico, como qlqr museu."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Very well organised museum. Great place to get familiar with Brazilian modern art. Allocate at least three hours to properly review the collection. Highly recommended."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Amo esse museu! As exposições instigam reflexões  e ao mesmo tempo alimentam a imaginação! O prédio tem uma arquitetura maravilhosa. Só falta uma boa reforma na praça ao lado, para que tudo fique perfeito!"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "museu lindo, conta sempre com uma exposição nova, mas só o acervo deles já vale o passeio, lugar indispensavel para turistar e quem mora em SP é ponto obrigátorio, museu lindo, limpo bem organizado, sou apaixona pela linda arquitetura do prédio, funcionários atenciosos e solícitos.apesar de estar em ma localização que ultimamente não é uma das melhores, val super o passeio e aproveitar o dia da semana que é gratuito, sem desculpa para eriquecer nosso lado cultural"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "O lugar em si é maravilhoso, porém ao redor é perigoso e não tem um suporte p turista se alimentar direito. Precisamos ir ao mercado municipal p almoçar. O restaurante que tem dentro do ambiente da Pinacoteca tem pouquíssima variedade e uma fila grande de espera."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Museu excelente, fazem  muitas atividades inclusivas e educativas, e nas exposições há uma preocupação em ampliar e sensibilizar o olhar das participantes, através de cards de informações interativas.\nCom o mesmo ingresso aproveita-se os três prédios (Pinacoteca Luz, estação e contemporânea) vale a pena ir com tempo pra aproveitar tudo, inclusive o pq da Luz, parte desse percurso."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Primeiro as reclamações tem que ter mais cadeiras eletricas. Pelo menos umas 4. Agora a Pinacoteca é maravilhosa. Uma variedade de artistas plástico. Entrar na Pinacoteca é uma viagem no túnel do tempo. Bom sem falar no restaurante comida maravilhosa. A equipe de atendimento ao cliente é dez. O almoço é cheio de mimo. Dadinhos de Tapioca de cortesia. Meu companheiro tomou vinho rose, delicioso. E eu tomei o néctar dos Deuses a famosa Cajuína. Hummm vou voltar pra repetir essa delícia. E o cafézinho coado, bem feito cheiroso e na medida. Foi um passeio incrível. Vale a pena. Passamos o dia por lá."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar muito interessante e arquitetura linda. Fui no aniversário de 470 anos de SP, dia no qual a entrada era gratuita, e foi muito bom, possuem várias obras famosas de Tarsila do Amaral, Di Cavalcanti, Debret, entre outros."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fantástico local, com um ótimo acervo cultural e com exposições temporárias muito interessantes.  Na verdade,  há três unidades  próximas da Pinacoteca, sendo que as que visitei são as duas no Parque da Luz - uma velha e tradicional e uma nova a poucos metros distante, caminhando-se por dentro do Parque. Nas fotos e possível ver a exposição temporária muito criativa, lúdica e colorida da argentina Marta Minujín na unidade mais antiga e uma outra na unidade mais nova.  O local é meio perigoso em seus arredores e é recomendável pagar e estacionar dentro do recinto; de transporte público,  o melhor é o metrô na estação Luz, e novamente cuidado é recomendável ao se caminhar pela região. O ingresso vale para as três unidades."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar muito legal, por coincidência fui no sábado e a entrada era gratuita, vale muito a pena para quem gosta de arte ou quer conhecer. Várias salas diferentes e muito organizado o local. O segurança foi muito simpático e na saída deixou que esperassemos nosso uber para irmos embora lá dentro, a região é perigosa e considero esse o único ponto negativo mas lá é lindo e vale a pena conhecer tanto a pinacoteca quando o parque ao lado."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Já estive lá por 3 vezes, e a cada visita sempre encontro coisas novas. É impressionante o cuidado com as obras que lá estão expostas."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Sempre compensa passear pelas salas e corredores da Pinacoteca, um destaque é a instalação de Jose Bento, utilizando madeira com seus tons, cores  e perfumes é uma experiência sensorial."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "parada obrigatória pros amantes de arte, a pinacoteca conta com exposições sazonais e acervo fixo. você pode estacionar dentro das premissas do local, mas é recomendado que esteja muito alerta aos arredores, visto que está numa região complicada da cidade. se for possível não utilizar transporte público ou caminhar pela região, especialmente se não tem costume de passar por ali, é recomendável. comprar os ingressos com antecedência também garante que você vá poder entrar sem espera."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "Os funcionários me receberam muito bem, o lugar é calmo, aconchegante e bem organizado, senti a falta de alguma descrição\/história a mais sobre as obras mas isso é detalhe."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar sensacional! Acervo maravilhoso! Exposições de Arte intinerantes de suma importância! Possui um café no primeiro andar junto ao jardim que leva a outros prédios com exposições. Imperdível pra quem tem cultura e admira artes visuais."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Um lugar mágico que todos deviam conhecer!\nÁreas abertas, arte e luz do dia a coisa mais linda.\nRecomendo com os pequenos pois é amplo,diversa assim não cansa."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "O prédio é maravilhoso, vá preparado pra andar pq é gigantesco! Passeio ótimo pra ver diversas obras e esculturas, ingressos gratuitos aos sábados. Prefira transporte público, o estacionamento é caro e na região é bem perigoso."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Não deixe de ir, muito lindo. O ingresso inteiro estava 30 reais e não tinha fila. Embora a área em volta tenha muito dependentes químicos, tinha polícia e seguranças no museu, não me senti em risco, porém não acessei o prédio de trás."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Sábado a entrada é gratuita, você pode pegar seu ingresso no site. O lugar é lindo e as exposições estão perfeitas (30\/03\/24). Não estava lotado apesar de ser um final de semana de feriado. Todos os funcionários foram muito atenciosos nas informações."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "It is a pretty museum! Very good organised for visitors access. Galleries and exhibitions are wonderful! I loved it and will visit it again! Thank you!"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Ótimo passeio na cidade de São Paulo. Aos sábados o ingresso é gratuito. Além disso possui um ótimo café na parte nova. (O da parte antiga estava em reforma)"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "Pinacoteca de São Paulo, o que dizer: Eu amo goiabada. Apesar, que ano passado fui até a Pina e apesar, de todos os templos a serem contemplados, vi algumas considerações um pouco preocupante e falta de canalização constante. Terrio. Mas, acho que poderia haver mais conscientizados, mais visibilidade, mais brilho no ambiente, mais estudiosos, mais guias turísticos, mais acompanhantes a população. Achei, que haveria mais pessoas. Quase vazio. Adorei, continuo Adorando."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "O lugar é bem acessível, só descer ma estação da Luz para quem vem de metrô, a estrutura do prédio em si é muito top e as suas obras são maravilhosas, recomendo"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Must see if your around the city, easy pick up and drop off by Uber\nWell maintained clean and organized, air conditioned\nDivided into multiple galleries on the left and right\nWater fountains in each corner rarely seen worldwide\nNo restrictions taking photos"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "Espaço sensacional, passear pelo jardim deixa a visita mais agradável. Pena que ainda gasta uma grana boa pro ingresso e pro cafezinho."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Adorei o museu! Tem muita coisa pra ver, então vá com bastante tempo livre pra conseguir visitar tudo sem pressa. O parque é incrível, tudo muito lindo."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Uma ótima opção de passeio. Fácil acesso pelo metrô estação da Luz. São várias exposições e todos que trabalham internamente são muito educados."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar fantástico pra passar um dia inteiro, várias obras de diversas épocas e exposições interativas - é interessantíssimo. Uma realização poder ver obras de artistas nacionais - que tanto estudamos na época da escola, uma experiência maravilhosa.\nnão vou dar muito spoiler... recomendo super!!"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "Um lugar bonito pra você conhecer, cheio de atrações pra você se encantar e se divertir. Vá com tempo pra apreciar tudo que é oferecido.\nNo sábado a entrada é gratuita por tanto e mais cheio durante os demais dias o preços variam pode consultar valores no site da Pinacoteca.\nPor ser sábado o estacionamento estava um pouco cheio e o portão usado para entrar é o mesmo pra sair que só cabe um carro de cada vez essa parte um pouco desorganizado"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 4,
  "Avaliacao": "Entrance fee reasonable, spacious and bright older-style art museum with decently-sized collection of older and newer works, the majority of which are by Brazilian artists."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "A Pinacoteca de São Paulo é um dos mais importantes museus de arte do Brasil, localizado no coração da cidade. Fundada em 1905, a Pinacoteca abriga uma extensa coleção de arte brasileira, com obras que abrangem desde o período colonial até a arte contemporânea. Além disso, o prédio que abriga o museu é uma obra de arte por si só, com sua arquitetura imponente e belíssima. Com exposições temporárias e um acervo permanente diversificado, a Pinacoteca oferece uma experiência cultural enriquecedora para moradores e visitantes de São Paulo."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito encantador. Um misto de arte, natureza e área livre. Ponto alto para a cafeteria Fitó, inaugurada a pouco tempo, mas que resgata com maestria alguns pratos característicos do nosso país."
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente estrutura e acervo com exposições temporárias e de longa duração. Visitei uma exposição que foi bem interativa com luzes e que podiam ser tocadas, o que deu uma experiência a mais no passeio! O ambiente é limpo e bem grande. Nos sábados o museu é gratuito s enfrentei poucas filas felizmente"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Ponto cultural famosíssimo em São Paulo que demorei 36 anos para conhecer, me arrependo de não ter ido antes.\nVÁ DE TÊNIS pois tem MUITA coisa pra ver.\nAchei meio confuso a disposição das salas, vai seguindo a exposição por dentro e acaba perdendo o que tem exposto no corredor, poderia ter um mapa com um \"caminho\" a ser seguido para quem não quer perder nada.\nTem uma área para as crianças \"brincarem com as artes\" quebra cabeças e outros, bem legal.\nGuarda volumes, um café e outras áreas que acabei não vendo pois já estava bem cansada.\nTIRE O DIA PARA VISITAR"
 },
 {
  "Lugar": "Museu Pinacoteca de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente passeio cultural. Muitas obras de interesse historico. Prédio de muita beleza estética\/arquitetônica muito bem cuidado e organizado."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Está review é do Camille e Ernane, feita em Setembro de 2024, do Google Reviews. Experiência espetacular, tudo muito bem conservado, com grande acervo de telas, e objetos. Tudo com explicação por áudio, com legenda ou em libras, tem um link que você consegue acompanhar ouvindo tudo pelo celular (sugiro levar fone de ouvido), funcionários atenciosos, o ingresso é bom comprar com antecedência, fácil comprar pelo site.  Aconselho subir no observatório que fica no topo do museu onde voce consegue ver quase toda São Paulo. Local com seguranças na área externa e interna. Parabéns a toda a equipe que mantém este museu 👏👏👏"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Que perfeito! Encatada com cada detalhe. Não sabia que podiamos subir até  o topo, percebi isso na fila quilométrica( que valeu cada minuto). Domingo, dia gratuito já sabem! Mas eu amei conhecer. O recurso de acessibilidade visual é perfeito🥰💕 …"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Great museum! Full of interesting aspects, Great renovation work that still maintains the beauty of the original palace. It mixes the new additions and technologies with the timeless architecture and it's a great place for pictures!\nYou won't regret visiting it.\n(Important shout out to the inclusion politics for people with vision impairment)"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Achei o museu muito lindo e bem restaurado. Muitos quadros belissimos, hall de entrada magnífico com aquelas escadarias de mármore, pinturas e globos com amostras de águas de grandes rios brasileiros. O mirante ficou sensacional também. Mas, faltou muitos acervos do Brasil império que eu queria rever, como carruagens, vestuários, armaduras, espadas, armas, canhões e utensílios pessoais daquela época."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O Museu está muito bem organizado, e a restauração foi realmente primorosa.\nAs obras todas limpas e brilhantes como novas.\nComo vídeo explicações, acessibilidade motora e libras.\nAo acessar os subsolos podemos ver a estrutura do alicerce,  e há uma exposição temporária muito interessante,\nTodas as obras possuem painéis explicativos.\nApenas um senão, falta estrutura de toiletes e uma lojinha com souvenires."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Museu incrível, é uma viagem no tempo e na história do Brasil. Desde o descobrimento, a independência, a proclamação da república até os dias atuais. O espaço consta com pinturas, esculturas, itens históricos, elementos 3D de interações, recursos de interatividade visual e auditiva. Recomendo ir em um fim de semana de manhã e ficar o dia inteiro, não deixe de conhecer o mirante. O museu de zoologia da USP fica ao lado e também vale a visita."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Ficou muito bem restaurado, aconselho a comprar o ingresso antes, foi o único momento q fiquei na fila e se o ingresso estiver esgotado online ainda é possível comprá-lo no local.\nO passei entorno do prédio também é bem legal e tem uma área mais extensa\nDica adicional: no mesmo dia da para visitar o Museo de zoologia q é bem menor mas bem legal, e fica na mesma rua bem pertinho."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Simplesmente encantador!! Quem quer visitar esse Museu, é bom ir com tempo e com calçado confortável, pois tem muitos lugares para visitar. Atende todos os tipos de visitantes, pois tem fone de ouvido para quem não lê, leitura em braile, painéis em gesso no formato das obras para quem tem dificuldade na visão poderem tocar. Isso tudo dentro do museu, na parte de fora o lugar é maravilhoso, quem gosta de tirar fotos é um pranto cheio! Comprei os ingressos pela internet."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Eu esperava mais das histórias. Acho que, em parte, eu gostaria de ver mais sobre como foram as vidas dos escravos. Não sei, para mim, essa parte da história era mais interessante. O museu foca mais nos portugueses, tanto que eu fiquei mais nas partes dos objetos. É muito impressionante ver como tudo evoluiu bastante.\nO local é lindo, pqp👍🏽"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Museu do Ipiranga é um ponto turístico bem famoso em São Paulo.\nEle foi interditado às pressas em 2013 por causa de problemas sérios de conservação e segurança, e entrou em obras desde 2019.\nApós nove anos, o Museu do Ipiranga foi reaberto ao público em setembro de 2022, maior e mais moderno.\nFomos visitar o novo Museu em outubro de 2022. O Museu é lindo, tinha muitas exposições. Na frente do Museu, é o Parque da Independência, ambiente bonito também.\nVale muito a pena visitar o Museu do Ipiranga! E olha, nas quartas-feiras e primeiro domingo do mês, a entrada é franca!! A distribuição é feita a partir de 10h, somente na data e sem agendamento.\nCaso queira comprar ingresso, recomendo comprar antecipadamente no site oficial do Museu (https:\/\/museudoipiranga.org.br\/visite\/). É melhor fazer agendamento com antecedência mínima de duas semanas  a fim de garantir a disponibilidade de ingressos. Valor de ingresso: R$30,00 (meia entrada R$15,00)."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "De início já recomendo a visita! O Museu do Ipiranga é interessantíssimo, além de ser lindo e muito bem conservado.\nRecomendo que compre o ticket antecipadamente pelo site do museu, porém no meu caso, não comprei e arrisquei ir até o local e comprar na bilheteria, pois eles disponibilizam uma cota de ingressos por dia, mas devido ao grande número de visitantes, acabam se esgotando rapidamente. Peguei uma pequena fila para aquisição da minha entrada, e isso porque cheguei cedo, um pouco antes de abrir (abre às 10:00 da manhã), mas assim que terminei de comprar, a fila da bilheteria já estava \"fazendo curva\".\nAproveite o passeio ao máximo e sem pressa, tire fotos, caminhe pelo parque (algumas famílias costumam até fazer piquenique por alí), aprecie tudo o que o lugar oferece, pois é lindo demais!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Incrível experiência, incrível lugar, vale muito a pena ir, sozinho,com amigos, com companheiro,com filhos, com a família, enfim, espetacular tudo. Tem um parque e um bosque maravilhosos por lá. Fui com meus filhos e foi incrível!!!E o Museu de Zoologia fica do ladinho.\nSó vá cedo, porque tem uma filinha para comprar os ingressos(30,00), estudante, é meia. Pode comprar lá,ou pode comprar pelo site, pra evitar a fila.\nHá locais para almoço, nas ruas aos arredores do parque, mas indico o JP Fran, na rua Bom Pastor, que a comida é deliciosa, tipo caseira mesma, e não é caro(cerca de 25 reais o menor preço) e tem salgados e sucos naturais e diversas outras coisas.\nEnfim pessoal, muito boa pedida e muito bom passeio, vale muuuiiitoooo a pena.\nQue puder, visite!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Fui no feriado de 7 de Setembro, ainda não tinha visitado depois da reforma. Acho o museu uma construção belíssima, sou apaixonada por construções antigas. O que dizer então do jardim, de tirar o fôlego. Terminei meu passeio no parque da independência."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O Museu do Ipiranga é, tranquilamente, um dos museus mais bonitos do Brasil! O ingresso custa R$30 a inteira e R$15 a meia (às quartas-feiras, a entrada é gratuita) e pode ser comprado diretamente na bilheteria ou através do APP da Sympla. A entrada é feita próximo à fonte e lá você vai encontrar alguns livros à venda e também um restaurante\/cafeteria. O Museu é gigantesco e muito lindo por dentro, com belas artes e exposições. São várias e várias salas de muito conteúdo pra ser explorado e no 3 andar nós temos acesso a um mirante, vale muito a pena visitar antes de ir embora do museu. Após a visita, você pode ir para o ambiente externo e conhecer o Parque da Independência (onde tem os jardins, muito bonitos por sinal).\nNo geral, ao llado do MASP, é um dos melhores museus da cidade de SP :)\nObs: têm apenas que ficar atento em relação aos ingressos, pois o museu lota MUITO então...quanto mais antes você puder chegar, melhor :)"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Vale a pena comprar os ingressos com antecedência para não pegar filas principalmente para quem vai ter direito a meia entrada, ótimo museu muitas obras que aprendemos na escola podem finalmente ser vistas ao vivo, tem vários lugares próximos para comer, diversos banheiros e elevadores para acessibilidade. Normalmente é bem cheio além do museu você pode visitar o parque próximo. Há também exposições temporárias vale a pena ficar de olho antes de ir. No térreo tem uma pequena livraria."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Local onde você pode desfrutar da história.\nO monumento falta segurança pois várias pichações.\nA cripta está fechado o acesso.\nRiacho poluído.\nUm país que não leva a sério seu patrimônio.\nO museu está excelente após a reforma."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Museu é belíssimo, nas quartas ele é gratuito e no resto dos dias é necessário comprar ingresso ou pela bilheteria física no museu ou através do app Sympla. A entrada acontece do lado da fonte, é onde tem a bilheteria e uma parte de livros e restaurante, você entra pelo subsolo digamos assim. Apesar de cada ingresso comprado pelo Sympla ter uma data específica para entrada, é possível entrar em qualquer horário desde que não tenha atingido a lotação máxima e que a pessoa tenha o ingresso. O Museu é bem grande , possui muitas exposições sobre como era o trabalho antigamente, artefatos de trabalhos comuns, e evolução de utensílios, além disso possui diversos quadros que contam a história da chegada dos portugueses ao Brasil, a catequização dos indígenas e pessoas importantes na história do Brasil. Vale muito a pena a visita, o Museu é lindo, mas sempre bem cheio, tem que ter paciência e se possível chegar cedo, quanto antes visitar a salas com menos gente mais fácil de ler os textos, as informações das obras e também mais fácil de transitar e tirar fotos."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Fomos na quarta-feira que é o dia gratuito para a entrada no museu, os ingressos se esgotaram antes das 11h da manhã para o dia todo, não  conseguimos entrar, mas todo o parque é lindo, vale a pena ir mesmo, sem entrar no museu. Porém tinha uma exposição temporária que podemos ver. banheiros limpos e tem guarda volumes para bolsas e mochilas para entrar no museu. O entorno é seguro, como foi uma visita em meio às férias de julho tinha um volume grande de pessoas."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 3,
  "Avaliacao": "Fomos visitar o Museu do Ipiranga, mas infelizmente nao conseguimos ingresso para entrar. Os ingressos acabaram, após 1h40 de sua abertura. Com isso, a guia do museu, convidou as pessoas para visitar a exposição que estava no anexo do museu. A exposição \"SENTAR GUARDAR DORMIR\" -  Museu da Casa Brasileira e Museu Paulista em diálogo. A exposição é gratuita e vale a pena para quem gosta de ver e conhecer sobre móveis antigos e relíquias.\n\"O Museu de Zoologia da Universidade de São Paulo, ou MZUSP é um museu público de história natural no bairro do Ipiranga, na cidade de São Paulo, atrás do Museu do Ipiranga. Sua sede é um prédio construído com o propósito de ser um museu de história natural, com vitrais e decorações em gesso, exibindo temática zoológica. Sua exposição abriga uma série de animais empalhados, fósseis, réplicas de fósseis e diversas informações didáticas. Com entrada temporariamente gratuita, atrai público de todas as idades.\""
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Museu enorme e com vários atrativos culturais. Acessibilidade a deficientes visuais e auditivos.\nVale a pena a visita para conhecer um pouco melhor a história do Brasil.\nVá com tempo pois o lugar é grande e não se visita em pouco tempo."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Às quartas-feiras a visita é gratuita e não tive dificuldade para entrar.\nO museu ficou lindo depois do longo período de reforma. Está interativo e diverso.\nA visita leva bastante tempo. Por isso, se vai com crianças é melhor fazer um bom lanche antes, pois não é permitido comer dentro do museu. Para o lanche o jardim é um ótimo lugar para um piquenique e fazer ótimas fotos. Depois as mochilas podem ser guardadas no guarda-volume gratuito.\nOs banheiros limpos e abastecidos.\nVisite o mirante. É um espaço aberto com essa última reforma. Apesar de não ser muuuuito alto é possível identificar os principais pontos do bairro Ipiranga e assim conhecer um pouco mais.\nO Sesc Ipiranga fica do lado do museu. O roteiro pode ser finalizado lá com um bom café.\nAcho q a sinalização sobre a entrada poderia ser melhorada, talvez deixar mais explícita. Achei meio confusa."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Depois da restauração o museu ficou incrível e mais acessível\/inclusivo, onde se tem peças em miniaturaa que podem ser tocadas e até mesmo reproduções de quadros que podem ser tocados em versões menores, além da escrita em braile.\nO mirante do museu tem uma vista maravilhosa, onde se tem vê desde o lindo  jardins do museu com muitas áreas verdes, bancos, fonte maravilhosa, pássaros, até o parque da independência.\nAs quartas feiras os ingressos  são gratuitos.\nVale muito a pena a vista."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O museu em si é realmente necessário ser visitado pelo menos uma vez na vida. Local muito bem preservado, mas a atração principal é só o salão nobre e as escadarias que são magníficas. Existem várias outras exposições dentro que na minha …"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Sensacional. Voltei a infância. Reformado e  muito melhorado .  Pinturas esculturas lindas, bem organizado!!! Bom gosto.\nPrimeiro mundo? Ainda não, faltam banheiros maiores  e estacionamento."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O Museu do Ipiranga é um dos lugares que todos devem ir para se inteirar com a história do Brasil, e principalmente as escolas deveriam levar os alunos obrigatoriamente a este passeio cultural. Além de estar ligado a história do nosso país, é um lugar que remete ao Palácio de Versalhes, em Paris, e possui uma imensa riqueza cultural. As novas gerações devem tomar um choque de realidade devido as tecnologias arcaicas da época. Recomendo garantir o ingresso antecipadamente pela Internet, pois no local há uma fila considerável para isso e, se tiver calor, você fica exposto no sol dependendo do tamanho da fila. Antes de viajar para fora, sugiro dar preferência aos museus do nosso próprio país."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O Museu do Ipiranga foi idealizado por D. Pedro I, mas seu projeto começou efetivamente entre 1885 e 1890, após diversas discussões políticas e a inclusão do dia 7 de setembro como uma data festiva nacional. Em 1884, o arquiteto e engenheiro italiano Tommaso Gaudenzio Bezzi foi contratado para o projeto, que começou a ser construído em 1885, com estilo arquitetônico inspirado em um palácio renascentista. No museu, encontram-se expostos os esboços dos projetos, com detalhes impressionantes. Somente em 1909 foi construído o jardim, o Parque da Independência, pelo paisagista alemão Reynaldo Dierberger.\nO museu permaneceu fechado por uma década devido a obras para fortalecer sua estrutura, ampliá-lo e integrá-lo ao Parque da Independência. Pude notar a diferença nas exposições, com novos acervos que destacam a história de São Paulo, valorizam o trabalho paulista, abordam as alterações da natureza pela intervenção do crescimento da cidade e incluem novas mostras. Outro ponto interessante foi a vista do mirante, onde é possível, por meio de legendas, orientar-se em relação aos diferentes pontos da cidade.\nPróximo ao Museu do Ipiranga, é possível visitar gratuitamente o Museu de Zoologia da Universidade de São Paulo."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Aproveitei o último feriado para conhecer o Museu do Ipiranga, já que estava com a entrada gratuita. Infelizmente era um dia muuuuito quente em São Paulo e ficar em uma enorme fila aguardando debaixo de sol não foi tão bom ☀️🔥\nFelizmente a fila andou rápido, apesar do seu tamanho. Lá dentro, apesar dos grandes arcos do museu, não tem muita ventilação, deixando a experiência um pouco abafada. Mesmo assim vivenciei todos os andares do museu e recomendo que o façam também. O ideal é pegar o elevador e iniciar no 3 andar e depois ir descendo as escadas, visto que os elevadores ficam sempre muito cheios ao longo da visita.\nO acervo cultural do museu é bem grande e diverso. Quadros enormes, utensílios e ferramentas, grandes esculturas, são alguns dos exemplos que existem lá 🎨\nA praça do museu é um atrativo a mais, devido à sua beleza exuberante e os grandes chafariz. Ótima pedida para ir com toda a família!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Lugar limpo,bem sinalizado.  Após a reforma tem elevadores,escadas rolantes,piso tátil, mirante e ficou bem mais acessível . Só senti falta realmente de pertences do reinado mesmo. A repaginada excluiu muitos itens que achava de suma importância para a história do Brasil"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Um lugar muito bonito em São Paulo.  O prédio possui várias salas com exposições de quadros e objetos históricos.  A arquitetura do prédio é encantador. O local possui um mirante no 3° andar, não deixem de visitar.\nPara acessar o museu,  precisa comprar o bilhete ok. Depois na parte de fora há vários chafarizes e dá para fazer uma caminhada até o monumento da Independência.  Recomendo muito!!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Que lugar lindo e maravilhoso! Composto por variadas salas que mostram o passado do nosso país. A visita é incrível! Fui em um sábado a tarde e comprei o ingresso na hora (apesar de no site estar esgotado). Recomendo ir com tempo, sem pressa de ir embora. Possui elevadores para quem não consegue subir escadas. Ao lado do parque do Museu tem estacionamento por R$30,00 o período, mas se tiver sorte, dá pra estacionar nas ruas ao redor."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O Museo está lindo, todo repaginado com a reforma!\nAgora o acesso é pela parte de baixo perto do chafariz!\nEle ficou muito maior e muito acessível com elevadores, partes áudio visual e tátil!\nSei que tem visitas guiadas, mas senti falta de algum site ou app, que te mostre o que a história de cada sala! Um áudio descritivo!\nAdorei o mirante no alto do Museo com vista para o parque da independência!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Fui em uma quarta feira, dia de entrada gratuita. Apesar de estar um pouco cheio nada extremo.\nAlém de ser belíssimo tem muita, mas muita história e informação. Prepare-se para andar muito, vá confortável.\nVários restaurantes em volta, sugiro também um piquenique na lateral do parque.\nNão é tão próximo do metrô, 30 minutos andando mas tem ônibus,"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Ponto turístico de SP. Muuuuuuuito lotado nos finais de semana. É praticamente impossível você ler e conhecer tudo devido a quantidade de pessoas que só querem tirar fotos. Realmente há muitos quadros, itens e o próprio museu que chama a atenção pela beleza, mas recomendo ir no meio da semana e recomendo comprar os ingressos com antecedência."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Incrível, arquitetura linda, fiquei impressionada com os quadros enormes, pois só via em livros. Vale muito a pena ir, e o pátio é lindo e com seguranças, toaletes bons"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Museu está muito lindo e é reviver passeios escolares da minha infância.\nAcredito que podiam ter uma lojinha do museu para comprarmos presente. Poderiam arrecadar fundos para o proprio museu!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Estive no parque do Ipiranga na verdade, não exatamente no museu. O parque do Ipiranga que fica nas demências do museu pra quem nunca foi, é um parque muito agradável. Eu fui no fim de semana e estava frio, então não estava tão cheio, não sei como fica o movimento em dias mais quentes por exemplo. É um espaço muito bonito e conservado, da pra tirar ótimas fotos, é um ótimo lugar pra fazer um piquenique e pra quem gosta de skate e carrinho de rolimã é um ótimo lugar, da pra de divertir bastante com a família, é tranquilo para levar animais e fazer exercícios e tem seguranças por perto também."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Absolutamente incrível! Um dos melhores museus que já visitei... além das obras e registros históricos, toda a visitação conta com recursos audiovisuais com intérprete de libras ou legenda. Em todas as salas, temos gravações em telas digitais que podemos interagir e conhecer um pouco mais sobre cada registro histórico do museu, e ao mesmo tempo outras gravações denominadas \"contraponto\" como uma provocação reflexiva sobre cada artefato histórico."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Museu bem organizado e bonito.\nFoi lindamente restaurado pela Usp.\nPredio lindo, limpo de organizado.\nPoderia ser melhor sinalizado.\nTem estacionamento ao redor na rua. Tem chapelaria para guardar pertence e mala.\nVale a pena conhecer!"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O prédio do museu é lindo,  imponente, com salas onde é possível ver sua história e várias exposições. O museu é inclusivo,  com explicações em libras e também é possível o toque e escrita em braile. O jardim do museu é lindo, com manutenção e segurança. Nas quartas feiras e primeiro domingo do mês a entrada é gratuita."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "Maravilhoso!!! Vale muito! Pela arquitetura, pela história, pela exposição. Tem algumas coisa interativas também.. pagamos 30,00 a inteira e tinha um fila para comprar ingresso, mas andou rápido. Se tiver crianças vale a pena levar patina, skate, bike para brincarem depois no calcadao que tem na frente antes de chegar no monumento da independência."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "\"Quintal de casa\" esse parque é onde me reconecto comigo mesmo, aprecio o pôr do Sol e faço alguma atividade física.\nToda a estrutura do casarão recém restaurado, seu jardim e fontes é um espetáculo à parte!\nUm lugar pra relaxar, curtir a natureza, nossa história, arquitetura e paisagismo."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 3,
  "Avaliacao": "Após a reforma se tornou um museu de primeiro mundo! A estrutura é excelente e agora as exposições oferecem problematizações sobre os personagens históricos e a ação dos discursos políticos na criação da história oficial. Parabéns aos curadores e funcionários do museu."
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 5,
  "Avaliacao": "O Museu do Ipiranga é literalmente o quintal de casa! Desde que mudei para o Ipiranga frequento semanalmente para simplesmente contemplar suas belezas, no jardim, na fonte, no bosque ou no monumento. Pra mim as belezas do museu são uma viagem no tempo e um lugar que não me canso de admirar. Mais recente comecei a correr e desde então estou lá todos os dias as 07h para começar o meu dia da melhor forma e no melhor lugar! Amo muito esse pedacinho especial de SP ❤️"
 },
 {
  "Lugar": "Museu do Ipiranga",
  "Nota": 4,
  "Avaliacao": "Só uma dica, comprando ingressos antes e com horário já estipulado conseguirá entrar rapidinho, sem complicações; com leitura do código no próprio celular!\nEu fiquei impressionado mais uma vez,  uma visita é pouco tem muita riqueza de detalhes em cada centímetro quadrado, arte, história, as pessoas educadas sivilizadas super recomendo !!!\nMeus filhos e minha esposa amaram, isso não tem preço!!!"
 },
 null,
 null,
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 4,
  "Avaliacao": "Está review é do Monica Felix, feita em Junho de 2024, do Google Reviews. Foi assistir a opera Carmen, foi inesquecível, recomendo a todos esta experiência.\nAlguns pontos poderiam ter melhorado a minha experiência se eu soubesse antes.\nAssento: Fiquei no balcão superior, e achei o espaço de acomodação muito apertado.  Para uma pessoa grande, recomendo a plateia ou algum assento mais nobre.\nComidas e bebidas: Tem um restaurante e um quiosque com salgados e bebidas, pode aproveitar antes do espetáculo para comer lá, nao pode entrar com comidas e bebidas. A Agua vem em lata e custa 7,00, se puderem leve de casa e descarte a embalagem antes do espetaculo.\nOpera: Na entrada vende um livro onde narra os atos ( 35,00). Comprei na entrada, mas não me liguei que não  conseguiria acompanhar no espetáculo, portanto eu deveria ter lido rapidamente antes de entrar, para ter noção do desenrolar da história. Então comprem e tirem um tempinho para ler antes.\nNo fim do espetáculo os atores descem as escadas do teatro e podem, cumprimenta-los, tirar fotos, então considerem este tempinho para quem curte."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lindo demais, no subsolo tem o bar dos arcos, tem que reservar, belíssimo, magnífico. A arquitetura do teatro de dia é linda, mais a noite quem tiver a oportunidade, lindo demais. Vale muito a pena, só tome cuidado que a região é um pouco perigosa, só ter os cuidados e não andar com joias ou celular na mão."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 4,
  "Avaliacao": "O lugar é lindíssimo.\nO teatro municipal de São Paulo é um prédio histórico com muitas características dos tempos áureos da capital paulista.\nAssistimos a uma ópera nas frisas e a experiência foi boa. Porém, do local que estávamos, no início, não conseguimos ver a tradução, o que dificultou a compreensão do primeiro ato. Fora isso, tudo estava muito bom! Um fator externo prejudicial é que no dia estava muito quente, o que também atrapalhou um pouco a experiência.\nAs cadeiras das frisas não sao fixas e são confortáveis.\nA arquitetura do prédio não deve em nada a locais famosos de Viena ou Paris.\nO entorno do teatro não é um local muito seguro, embora no dia houvesse bastante policiamento.\nAmbiente: 10\/10\nConforto do assento: 7\/10\nLocalização: 6\/10\nOrganização: 9\/10\nCom certeza, uma experiência excelente e que gostaria de repetir."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Como é difícil agendar uma visita guiada, jesus amado, mas certo dia deu certo após eu colocar um alarme no celular, e você faz a inscrição de graça pelo site.\nMas lá tem tanta coisa que nem sei como explicar tudo, mas em resumo tem visita guiada dentro do teatro para falar sobre cada detalhe de como tudo começou, concertos, um restaurante para tomar um brunch no estilo parisiense com direito a música de violino ao vivo, e tudo bem gostoso, e a noite tem o bar dos arcos, que ele é debaixo do teatro, simplesmente uma arquitetura incrível, com drinks bem marcantes e nada tão caro assim, apesar do lugar parecer chique."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Teatro Municipal é um ponto turístico histórico e muito interessante, agendamos a visita guiada no site e conhecemos todo o teatro internamente e conhecemos ainda mais sobre a história desse local. A visita é gratuita e com horários fixos. O guia do teatro era muito simpático e solícito com as dúvidas. Nós gostamos muito de conhecer e apreciar cada detalhe da arquitetura, decoração e obras de arte que tem no local, além de adentrar ao teatro em si, onde acontece muitos concertos e óperas. Recomendo a visita a todos que estiverem passando por São Paulo."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fomos na quarta para uma visita guiada ao nosso belíssimo Teatro Municipal. Um patrimônio histórico suntuoso. Esplêndido em cada detalhe que nos deixou deslumbrados. Vale muito a pena tirar um tempinho para conhecer e apreciar os estilos arquitetônicos e a história desse patrimônio cultural. A guia nos deixou a vontade para dúvidas e fotos. Tivemos uma permanência em torno de 45min aproximados."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Que visita! Que local surpreendente, muito lindo, mágico e espetacular.\nAs pinturas no teto, as estátuas e a sala de espetáculos são lindíssimas. Atendimento desde a recepção até o tour com a Bianca foi excelente.\nA imagem ao redor do Teatro me surpreendeu."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 4,
  "Avaliacao": "Lugar muito bonito, os únicos problemas são a desorganização a pintura da parede da sala de espetáculos não é muito agradável, e as cadeiras de onde eu fiquei (Frisas) estavam soltas e não tinham numeragem, mas no site você escolhe a poltrona, ou seja uma completa desorganização, mas tirando isso, o lugar é ótimo, não posso dizer o mesmo dos moradores de rua dormindo do lado da prefeitura."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Teatro municipal de são Paulo, bem localizado fácil acesso pela estação de Anhangabaú do metrô...anda uns 4 minutos...\nLocal é extremamente bem cuidado e organizado...\nAlém das peças que tem um custo de 12 a 70 reais em média, há visitas guiadas gratuitas....tem que pegar o ingresso com antecedência...nas visitas é possível conhecer o teatro e salas com calma e tirar fotos sem filmar.\nAtendimento é muito bom. Com certeza recomendamos...."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Recomendo fazer a visita guiada, alem de ser uma experiência muito gostosa você aprende um pouquinho sobre a história do teatro e também do Centro Histórico de São Paulo."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 4,
  "Avaliacao": "O Municipal é lindo e vale a pena conhecer. AVISO IMPORTANTE PCD’s: se porventura comprarem ingressos nos assentos comuns (e não nos lugares designados para cadeiras de rodas), atentem-se que os corredores são estreitos e a transferência de e para a cadeira de rodas se torna uma tarefa um tanto difícil (porém, com ajuda, não impossível)! A entrada acessível é feita por uma plataforma automática através da entrada lateral do teatro. Nesta última vez a plataforma estava quebrada."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fiquei impressionado com a beleza arquitetônica do edifício, a grandiosidade dos espaços interiores e a atmosfera histórica. Me encantei com a elegância dos detalhes decorativos, como lustres, pinturas e esculturas. Em geral, é uma experiência que transmite um senso de prestígio e cultura."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Eu adoro visitar o Teatro Municipal. Com uma arquitetura deslumbrante e decoração impecável, assistir qualquer evento cultural é maravilhoso e mágico. Um dos pontos turísticos de São Paulo de destaque para quem ama a arte e aprecia um bom espetáculo musical e teatral."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fizemos uma visita guiada ao Theatro Municipal, muito bacana, nos explicaram que ele surgiu como uma demanda da elite cafeeira do Estado de SP, enquanto uma casa de ópera e salas de negociações, cheio de pompa para essa elite se exibir. O Theatro possui afrescos referentes à ópera O Anel dos Nibelungos de R. Wagner (o protofascista), estátuas de bachianas, sátiros e musas enfeitam o ambiente, numa perspectiva neoclássica. Diversas liras de metal, muito mármore e ouro, realmente diferente do que parece de fora. Ótima visita guiada que mostra a história de SP, parabéns à equipe pelo roteiro."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Teatro maravilhoso. Sua estrutura é um espetáculo a parte.\nVale a pena ser visitado.\nCheguei com antecedência para tirar muitas fotos e conhecer cada cantinho."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Theatro Municipal de São Paulo não é apenas um local de espetáculos, é uma obra de arte por si só. A arquitetura é incrível e transporta os visitantes para uma era de sofisticação. Fui em uma apresentação do Tim Bernardes com Orquestra,\no local é lindo e o som reverbera bem por todo o espaço.\n🎭✨"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Trata se do teatro Municipal de São Paulo que funciona em um lindo prédio no centro da Cidade muito lindo e tombado pelo patri.onio histórico no lugar podem ser assistidos peças, co certos e outras atividades culturais ."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Theatro Municipal, é uma obra prima por si mesma, um prédio histórico que encanta as mais diversas gerações e povos de São Paulo e mundo a fora, arquitetura de tirar o fôlego. Lindo de todas as perspectivas para uma fotografia, mas atenção, por se tratar de uma região central com problemas de segurança pública, que infelizmente não estão na competencia do theatro, tens se ter cuidado com o celular na região. Tendo cuidado e atenção podes fotografar sem medo, GCM e polícia militar, fazem rondas constantes nas imediações para tentar manter a segurança. A estação de metrô mais próxima é a Anhangabaú, porem quem vem da República também é bem próximo, pela Rua Barão de Itapetininga ainda aproveita um pouco a beleza do centro de São Paulo."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "O teatro e maravilhoso. Muitos detalhes para serem vistos. Entrem no site e façam a visita educativa. Vale tbem ir assistir a orquestra ou ballet  ou qualquer evento. O valor do ingresso e bem acessível. Vale a pena! O restaurante tem comidas deliciosas . Ótimo tbem para um brunch!"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "É absolutamente impossível não se encantar com este lugar - é verdadeiramente incrível! Tive a oportunidade de assistir a um show, um concerto e também participei de uma visita guiada gratuita. Minha única sugestão é ficar atento ao site, pois os ingressos costumam esgotar rapidamente."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "A visita guiada, é uma experiência muito boa, vale a pena para conhecer um pouco mais sobre arte e história. Não existe custo para a visita e temos a possibilidade de agendar com guia em português ou inglês, uma atração maravilhosa da nossa cidade de São Paulo, pois todos os funcionários do local, estão preparados e dispostos a ajudar em qualquer momento. Chegue cedo e aproveite o brunch do salão dourado que também é um atrativo mais que especial do local."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Theatro Municipal é magnífico. O predio histórico assinado pelo arquiteto Ramos de Azevedo é palco de concertos, óperas, coral, ballet e grandes produções. Possui uma programação intensa cheia de atrativos maravilhosos. A arquitetura foi inspirada na opera de Paris. Espaço contemporâneo e artístico. O bar dos arcos também é um local referência na cidade de São Paulo"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Maravilhoso! Recomendo que se você tenha um tempinho sobrando, vá! Conheça. É simolemntes perfeito. Sempre tem atrações gratuitas. Olhem no site.\nVale muito a pena."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Maravilhoso, lugar lindo, super limpo e organizado, funcionários extremamente educados, assisti a uma orquestra e já quero voltar."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar incrível, imponente e muito bem cuidado. O guia também é excelente, deixa todos muito à vontade enquanto conta a respeito do edifício e o contexto histórico."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui assistir uma orquesta  com um coral lirico esplêndido. Lugar maravilhoso, a cantora maravilhosa de vestido cinza nós concedeu a honra de uma foto."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente! Uma delícia.\nTem que agendar a visita ao teatro com antecedência. Já no restaurante não há problema, talvez tenha que esperar. Mas tudo é bonito e agradável."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 3,
  "Avaliacao": "Precisa urgentemente rever o atendimento no café\/ bar que funciona os dias de espetáculo.  Atendimento rude sempre!  da equipe completa. Assisto todo mês a programação da Opera e outros. Realmente está área não cumpre o mínimo esperado."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Arquitetura e acústica incríveis, foi minha primeira visita e achei tudo deslumbrante. O concerto iniciou pontualmente e foi muitíssimo bem ministrado. O staff todo era gentil e bastante organizado. Voltaria com certeza, é um local histórico e parada obrigatória para qualquer paulistano. (É tranquilo conseguir um uber\/táxi na região também, o que é importante, pois sabemos como o centro está, infelizmente)"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Tomamos café da manhã no salão dourado! Queríamos tbm ter feito a visita guiada gratuita mas já não tinha ingressos disponíveis um dia antes, então peguem o ingresso com mais dias de antecedência! Bom passeio."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Todas as vezes fui muito bem tratada, principalmente quando estive de Cadeira de Rodas, tinha acessibilidade na escada, banheiro e durante a apresentação. Haviam funcionários me dando suporte para que eu aproveitasse ao máximo o concerto."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "É lindo! Vale muito a pena ir pelo menos uma vez pra conhecer. Fui para assistir a ópera O Navio Fantasma, e amei cada segundo da experiência."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Amei!!\nEspaço lindo e cheio de história!!! Pessoal bem querido e visitação super didática\nAconselho muito a irem visitar!!!\nHá diversos estacionamentos na volta e tem que cuidar bem qual vai escolher!!\nLocal ainda conta com dois bares"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Uma dessas visitas \"obrigatórias\" para conhecer melhor a história da formação de São Paulo. Um espaço que ainda fica no imaginário de muitos como inacessível e elitistas. O que não é! Devemos ocupar ainda mais os espaços públicos."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Experiência maravilhosa tanto pelo prédio com uma arquitetura fabulosa nos proporciona um bem estar mas também pelo espetáculo memorável,  recomendo será uma experiência única ; cuidado com a violência e roubos no entorno muito triste isso."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Adoro como o espaço é aproveitado! Além do teatro em si, é possível fazer visitas guiadas, refeiçoes de brunch e almoço e também aproveitar o Bar dos Arcos que fica embaixo do teatro."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 4,
  "Avaliacao": "trabalho na frente desse teatro de São Paulo. A noite é um espetáculo. Se DEUS permitir quero fazer uma visita ."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Para quem ainda não teve a oportunidade de visitar o Teatro Municipal, vale muito a pena conhecer. O prédio é belíssimo, e tem uma boa estrutura, com restaurante\/café no piso térreo e uma grande variedade de espetáculos para todos os gostos.\nSó é uma pena que seus arredores, assim como o centro histórico em geral da Cidade de São, esteja tão degradado."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fomos pra fazer a visitação guiada, não conseguimos ingresso pelo site e tentamos os remanescente, deu ruim, mas almoçamos no restaurante dentro do teatro que é simplesmente espetacular a experiência. O teatro ficou anos em reforma, assistir uma apresentação é só pra quem tem muita grana"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Teatro lindíssimo, mas se vc vai assistir algum espetáculo, recomendo levar um leque, pois o sistema de ventilação é antigo e sua eficácia é pequena."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "É um espaço muito lindo com uma arquitetura imponente e exuberante.\nSó os acentos para assistir os espetáculos achei um pouco apertado.."
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Localizado na Praça Ramos no centro de São Paulo, o Teatro Municipal de São Paulo é um dos principais teatros do Brasil e um marco na história cultural da cidade. Foi inaugurado em 1911 e possui uma arquitetura imponente, inspirada na Ópera de Paris. Ao longo dos anos, o teatro recebeu grandes espetáculos de ópera, ballet e teatro, além de se tornar palco de importantes eventos culturais. É considerado um símbolo da cultura e da arte na cidade de São Paulo. Visita obrigatória em São Paulo. Visitas mediadas gratuitas. Vale muito a pena!"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Brunch sem quase opções de pães,  e bolos. Muito mais opções para almoço.\nMas ser atendida pela Sabrina faz toda diferença, gentil, maravilhosa !"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fiz a visita educativa no Teatro, que teve agendamento fácil pelo site. São pontuais, organizados e bem estruturados. O Teatro é suntuoso. Foi uma volta ao tempo. Cada detalhe, cada ambiente, cada vista que se tinha das janelas onde se viam outros pontos do lindo centro de SP. Um passeio cheio de curiosidades e história. Pudemos ver por uns minutos o ensaio da Orquestra Sinfônica Municipal e é de arrepiar. O Teatro tem apresentações com ingressos de valores muito acessíveis! Indico a visita e o prazer de assistir a uma apresentação.  Uma joia da Cidade de São Paulo. Menção especial ao atendimento de todos os colaboradores que tive contato dentro do Teatro: todos, sem nenhuma exceção foram extremamente solícitos, educados e muito simpáticos! Estão de parabéns! O guia Gabriel acolhe o grupo com primor! Indico fortemente a visita!"
 },
 {
  "Lugar": "Teatro Municipal de São Paulo",
  "Nota": 5,
  "Avaliacao": "O local é belíssimo. Já havia visitado, mas ontem fomos ouvir a Orquestra Sinfonica Municipal. Simplesmente encantador, e estava no 3° setor. Espero ficar mais perto na próxima vez. Adorei o letreiro mostrando a letra traduzida, complementou a experiência. 🥰"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 1,
  "Avaliacao": "Comprei ingresso para a peça Cantando na Chuva com 20 dias de antecedência pela Sympla para ter um ótimo lugar, mas não foi isso q aconteceu, para minha surpresa o mapa das poltronas no sympla não é a mesma do teatro, ocasionando trastorno e constragimento com outras pessoas!\nAs poltronas são extremamente desconfortáveis, tornando assim a experiência do teatro ruim!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Primeira vez no Teatro Sérgio Cardoso e gostei muito!!!\nSó achei as cadeiras um pouco desconfortáveis e muito próximas uma fileira das outras. (Mas o teatro tem 40 anos).\nFuncionários muito atenciosos\nAcessibilidade com ressalvas\nPreços justos\nEstacionamento ao lado por R$40,00"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Está review é do Ritinha Fatima, feita em Junho de 2024, do Google Reviews. Fomos na Noite de Autógrafos do Livro Entre Franciscos do @Gabriel Chalita e peça com mesmo título no Teatro Sérgio Cardoso. O teatro é sensacional, os funcionários te recebem com sorriso e são muito solícitos. A peça está em cartaz , vale super a pena assistir: @O santo e o Papa , entre Franciscos . Sexta-feira a domingo."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Assisti ao musical Cantando na Chuva. Fiquei encantada com as instalações! Só uma ressalva: os lugares reservados agora cadeirantes são isolados dos demais. O cadeirante é obrigado a ficar sozinho o tempo todo."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Fantástico teatro.\nOrganização extraordinária.\nFuncionários muito receptivos.\nEspaço do teatro muito bom, vê-se o palco de todos os ângulos com nitidez.."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Lugar maravilhoso!! Os colaboradores são educados e super prestativos. O espaço é lindo, teatro relativamente pequeno mas, a visão para o palco é excelente. Amei ver \" Dançando na chuva \"."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "O teatro é muito lindo! Só as cadeiras poderiam ser um pouco mais confortáveis! Mas a experiência de assistir Cantando na Chuva foi maravilhosa!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 3,
  "Avaliacao": "Sentei na cadeira F 4, é alto e íngreme. A cabeça das pessoas da frente dificultam a visualização,  e qdo os atores vão pra frente do palco, esquece. Só dá pra ouvir.\nAcústica excelente, banheiros ok. Boa localização,  estacionamentos a 35 e 40 reais. Caro para o período, mas deixar na rua é perigoso."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Equipe atenciosa, lugar agradável, confortável e espaçoso. Assistimos o espetáculo \" Construindo sonhos\" da Associação Fernanda Biachini. Um maravilhoso e emocionante espetáculo. Vale a pena conferir. Amei!!!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Teatro apresentou a peça Cantando na Chuva, versão brasileira. E foi show! É lindo o patrocínio e recursos da #leiruanet sendo bem aplicados 🎭 …"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Teatro muito bom, muito acessível, com elevadores, um átrio bem espaçoso. A sala de espetáculo boa, com espaço adequado."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Teatro confortável, sem sofisticação. Chegando cedo, há muitas vagas para veículos na rua. O espetáculo \"Cantando na Chuva\" é bonito, muito bem conduzido e apresentado, com atores excelentes e ótimas músicas. Vale a pena assistir!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Foi uma ótima experiência principalmente pelo motivo de fazer parte da peça ☺️☺️uma das formadas.parabenizar pelo dedicação do programa Mãos e Mentes Paulistana."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Assisti o Coro da Vila duas vezes neste teatro. O palco é grande e dá muita liberdade para as apresentações. Há poucos assentos, mas são cadeiras muito confortáveis.\nHá um café lá dentro, ótimo para aguardar as campainhas quando você chega mais cedo."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Gostei muito do espetáculo, mas falta um pouco de organização. As pessoas não tem hora pra entrar, chegam atrasada, o espetáculo também não começa no horário marcado. Uma falta de respeito, com quem chega no horário."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Teatro muito bem equipado\nParticipei dessa apresentação e tivemos um ótimo camarim disponível e bastante suporte com tudo :)"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Experiência do teatro incrível, atendimento, equipe, acessibilidade ok, a parte do musical absolutamente incrível e impecável\nOs estacionamentos no entorno tem preços exorbitantes, mas aceitamos no combo né\nOs preços da lanchonete são ok, um detalhe, a coxinha do teatro é a pior que já comi na vida, aquelas feitas de pão despedaça toda na mão, era melhor nem vender\nTeatro limpo, ar funcionando muito bem, leve o casaco"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Assisti a apresentação do balé \"Giselle\" pela Cia Paulista de Dança e achei simplesmente belíssimo. Os figurinos e cenários estavam impecáveis e da fileira onde eu estava (B) dava pra ver cada detalhe das performances dos bailarinos.\nPorém achei que a sala estava um pouco fria por conta do ar condicionado e o banheiro do térreo é pequeno, visto o tamanho do teatro e o número de pessoas que eles recebem diariamente, mas no geral gostei do local."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "O teatro possui boa infraestrutura, mas a visibilidade do balcão deixa a desejar. Estacionamento ao lado do teatro bem caro para a região (R$ 50,00), vale a pena chegar com antecedência e estacionar nas adjacências. Quanto à peça \"Elis, a musical\", super recomendo. Maravilhosa!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Ótimo teatro! Bons lugares. Ótimo café na entrada. Teatro tradicional de sp."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Teatro maravilhoso, excelente infraestrutura, amplo e bonito.\nEste teatro fica dentro da unidade do SESC."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 3,
  "Avaliacao": "O espaço é lindo, mas não poder entrar com pipoca para a peça não faz sentido nenhum sendo que a maioria dos teatros permitem, além de ser um alimento \"padrão\" em cinemas\/teatros"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Fui a este teatro 2 vezes.\nAmei, bem estruturado e organizado.\nAssisti a linda homenagem para Alcione e agora ao espetáculo Dançando na chuva, lindo, emocionante e sem falar sobre os figurinos das peças que assisti."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 1,
  "Avaliacao": "Dica pra quem vier ao teatro pra ver qualquer peça: NÃO COMPREM INGRESSO NO BALCÃO. Além do acesso ser feito somente por elevador, a depender do espetáculo, a visão é uma *zerda."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Fui ao espetáculo Marrom o musical! Local super agradável. Na entrada o ambiente estava bem agradável devido ao ar condicionado. Há um café com boa opção de salgadinhos. Os assentos do teatro são um pouco incômodos, valeria o investimento para melhorá-los. O banheiro também é complicado. No final do espetáculo a fila era enorme. A sala em si excelente! Boa visão do palco e boa acústica."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Fotografei o espaço recentemente, excelente acústica, e estrutura.\nUm ponto que pode ser melhorado são os espaçamentos no degrau o que exige ao visitante mais atenção."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Atendimento excelente! Ar condicionado tudo muito limpo. Não tem estacionamento mas tem alguns conveniados próximo."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Estrutura boa e com dimensionamento de assentos adequados, o palco é bem visualizado de todos os assentos."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 2,
  "Avaliacao": "Teatro muito bom... para quem vai de plateia. Assisti ao show d'O Teatro Mágico de primeira fila, plateia central, e foi ótimo. No entanto, ao levar minha família para ver o musical da Elis, de balcão, fica bem clara a segregação devido ao preço mais baixo. O balcão é muito mal pensado: a inclinação e posição das poltronas faz com que sempre haja um obstáculo no seu campo de visão, seja uma cabeça ou um holofote. Deveriam ser obrigados a informar na compra que o assento tem visão parcial ou prejudicada. Amamos o espetáculo, mas saímos de lá com dor no pescoço."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 3,
  "Avaliacao": "Espaço confortável, arejado tudo simples mas bacana e com preços acessíveis."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Espaço lindo, imponente, bem grande, amplo com todos os colaboradores muito educados, gentis  e preocupados com nosso conforto"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Teatro muito agradável. Possui boa sinalização e equipe bem preparada."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Teatro muito bom, musical do Bob Esponja maravilhoso!\nÚnico ponto negativo são as poltronas um pouco desconfortáveis e pouca quantidade de banheiros!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "O Teatro Sérgio Cardoso tem excelente localização, sala de espetáculos confortável e ótima visibilidade em todos os setores. Sempre é um prazer assistir aos espetáculos dessa casa maravilhosa."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Gosto do teatro , mas acho que poderia estar melhor conservado .\nO acesso a plateia não precisa ser somente pelos elevadores\nAcho que poderiam abrir as escadas , assim como fazem na saída"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Tudo teria sido perfeito se as cadeiras fossem minimamente anatômicas.\nSe não fosse um espetáculo divertido e muito bem montado, teria sido difícil aguentar sentado em cadeiras tão desconfortáveis"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Muito bom\nBoa e fácil localização.\nCom capacidade de fazer Chover no palco, Bom som.\nÚnico porém são as poltronas, com pouca espuma. depois de um tempo, começa a doer.\nTem de levar uma mini almofada."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Esse teatro possui uma das melhores visões. O posicionamento das cadeiras facilitou muito para quem assiste de longe. Ele não é muito grande, mas é bem bonito e confortável."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "O teatro apresenta uma estrutura considerável para grandes espetáculos mas já começa a apresentar certas falhas de manutenção, principalmente nas cadeiras, mas ainda segue oferecendo uma boa experiência."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Fui assistir a peça dançando na chuva, experiência maravilhosa, teatro muito bem conservado, mas achei com poucos banheiros para quantidade de pessoas que assistem as peças o que gerou fila grande na entrada ,no intervalo e na hora de ir embora ."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Um espaço bem elegante ao lado da Radial Leste, com a incrível peça \"Dançando na Chuva \".\nAs cadeiras poderiam ser melhor distribuídas , as de trás frente ao encosto de braço, entre as da frente ! Seria perfeito."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Assisti a peça Polaris, maravilhosa! Já sobre o teatro tem acesso\/banheiro para deficientes e café, só não dou cinco estrelas porque alguns assentos estão rangendo tirando um pouco da atenção do espetáculo."
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "Tive uma incrível experiência nesse teatro quando fui assistir com minha família o musical Bob Esponja! Poltronas confortáveis, bom atendimento. O estacionamento é um desafio apesar de terem alguns próximos, planeje a viagem com antecedência se não morar na capital para não perder o show!"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 4,
  "Avaliacao": "O Teatro e bem organizado o café e bem bacana os funcionários são educados e prestativos mas a acessibilidade para assitir o espetáculo não existe ! Se tiver baixa visibilidade ou cadeirante vai sofrer bastante levei minha  mãe e  foi bem complicado ela terminou o espetáculo junto com os bombeiros, as próprias pessoas que entram no teatro não respeitaram  o andar vagaroso de quem tem restrição de mobilidade e baixa visão!  Descer uma escadaria  com as pessoas passando e quase empurrando pra passar foi terrível   senti uma  tristeza profunda 😢 que se misturou com revolta.Fica o alerta pra quem for necessitar de acessibilidade  ou quem for oferecer um passeio a uma pessoa com necessidades especiais  e não se enquadrar nos padrões de acesso do lugar ! Não esperem estar velhos ou com restrições pra exigir o minino de respeito !"
 },
 {
  "Lugar": "Teatro Sérgio Cardoso",
  "Nota": 5,
  "Avaliacao": "Encantor acústica maravilhosa,poltronas um pouco sem conforto"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Está review é do ciro boro, feita em Janeiro de 2024, do Google Reviews. excelente infra estrutura, muito bem localizado, antigamente era possivel parar na rua augusta, hoje só em estacionamentos, ou algumas outras ruas próximas. Sao cerca de seiscentos e quarenta lugares todos com excelente visão do palco"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Foi um prazer dividir mais uma sala de teatro com o meu filho e principalmente por ser uma que já está escrita e imortalizada nos anais da cultura paulistana, brasileira e mundial.\nFomos extremamente bem recebidos e realocados em nossos assentos.\nEspaço confortável, espetáculo respeitou do início ao fim a proposta fornecida na propaganda do mesmo.\nEquipe do Tetro Procópio Ferreira, MR.M, Equipe e envolvidos estão todos de PARABÉNS ⭐️\nAté um próximo espetáculo ♥️"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Fui assistir ao espetáculo com minha filha Dinossaurs World , ela gostou muito.\nO teatro é bem conceituado, atendentes simpáticos eu recomendo!!!"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Extremamente aconchegante, bem organizado e limpo. Não importa a poltrona  que sente você consegue Assistir o espetáculo perfeitamente. Dinosaurs Tour"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Assisti ao espetáculo Dinosaurs Worl, uma experiência maravilhosa.\nAs crianças se divertiram muito com esse teatro interativo, e com as pulseiras que alteram a cor."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 3,
  "Avaliacao": "Gostei muito do espetáculo, mas a poltrona que sentei A17 está com o assento danificado, inclinado para baixo, ficou desconfortável, e é logo na primeira fileira."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Excelente, fomos assistir um peça infantil sobre dinossauros, meu filho amou."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Bom teatro, porém hall de entrada bem pequeno. Fácil para encontrar os lugares dentro. Estacionamento na frente R$30, fecha logo após o término da sessão do teatro."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 1,
  "Avaliacao": "Fomos ver o fantasy e o som estava extremamente alto, muito desconfortável. Pedi a pessoa que controla o som para baixar um pouco e além de ser super grosseiro disse que o som já estava baixo pra ele. Uma extrema falta de profissionalismo e educação."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Achei ótimo! Assisti um espetáculo maravilhoso\nProjeto inclusivo, necessário. ( associação Fernanda Bianchini )"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Fomos assistir Dinossauros e foi demais! Quanta interatividade! E os atores são demais! Parabéns!!!!"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Assistimos hoje à peça do magico de OZ , AMAMOS ‘muito linda! O teatro é legal, poderiam por a pipoca mais baratinha né. Mas é muito bacana !\nAssistam à peça! É muito legal!"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Teatro muito bom com estacionamento ao lado na mesma calçada. Assisti o musical O mágico de OZ, fantástico o cenário e atores, imperdível para o público infantil e adulto."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "O teatro em si é muito bom, levando em conta a limpeza, conservação e bons equipamentos de luz e som. Um pouco desorganizado no momento da troca dos ingressos antes do espetáculo"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 3,
  "Avaliacao": "Teatro com nível entre as fileiras quase iguais e a visão é prejudicial. Paguei o mais caro e seria a mesma coisa se tivesse pago o mais barato."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Melhorou muito o espaço entre as poltronas e seu estado de conservação.\nProgramação sempre variada e atualizada.\nFrequento há quase uma década e notei vários upgrades após a pandemia.\nDICA1: é interessante chegar cedo em dia de espetáculo para aproveitar as opções culinárias e de compras da Rua Oscar Freire, que fica bem próxima.\nDICA2: há vários estacionamentos nas imediações ao preço médio de R$ 40,00 (novembro\/23).\nCURIOSIDADE: aqui era gravado o famoso programa \"Sai de baixo\" no auge dos anos 90."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 3,
  "Avaliacao": "O Teatro é muito bom, sempre tem ótimas peças incluindo infantis.\nA pipoca dentro do local o preço é alto, na porta tem um pipoqueiro que sempre compro com ele, agora inventaram de proibir entrar com a pipoca da rua.\nSeria interessante que o Teatro verificasse a legalidade dessa proibição."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "O Teatro Procópio Ferreira oferece um ambiente limpo e espaçoso, com capacidade para acomodar muitas pessoas. A apresentação da peça \"O Mágico de Oz\" se destacou com uma coreografia de alta qualidade, comparável às produções da Broadway. É interessante notar que as opções de estacionamento na região podem ser um desafio, com disponibilidade limitada e custos de cerca de $30. Essa informação pode ser útil para quem planeja visitar o teatro. No geral, parece que o teatro oferece uma experiência artística de qualidade, mas é importante considerar os aspectos práticos, como o estacionamento, ao planejar a visita."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Teatro maravilhoso, cenário lindo e elenco cheio de energia.\nParabéns a todos e muito sucesso rapazes. 👏👏👏👏 …"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Bom teatro! Fácil acesso. Aos domingos e aos sábados após às 16 horas pode estacionar na rua, na própria Rua Augusta, bem próximo ao teatro. As cadeiras que ficam nas pontas das laterais têm visão obstruída, então, se puder evitá-las seria bom."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "O teatro com temática de dinossauros foi uma experiência divertida e emocionante para toda a família! Os cenários e figurinos eram bem legais, criando uma atmosfera envolvente. As performances dos atores foram muito boas, mantendo-nos entretidos durante todo o espetáculo. A parte educativa também foi interessante, proporcionando conhecimento sobre os dinossauros de uma forma acessível e divertida. No geral, uma ótima opção de entretenimento para todas as idades!\nATENÇÃO AOS VALORES DOS INGRESSOS NO SITE."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Teatro antigo, da epoca em que não se comia em teatro, portanto não espere um lugar pra colocar seu copo de coca, ou garrafa de água ou pote de pipoca. O ideal e não comer dentro do lugar mesmo!\nPrefira as primeiras fileiras. O lugar não tem muita inclinacao."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "O teatro Procópio Ferreira fica na rua Augusta, no quarteirão entre as ruas Oscar Freire e Estados Unidos. Tem manobrista e estacionamento pago bem ao lado, porém, pode-se deixar o carro estacionado na zona azul da Oscar Freire também. O teatro é lindamente decorado com fotos e flores. Tem um café com salgados e doces e também uma pipoqueira. Estranhei o acesso ao sanitário feminino com uma pequena escada. A plateia é bem confortável, com ótima visualização do palco a partir de qualquer poltrona."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 1,
  "Avaliacao": "Show completamente atrapalhado porque eles ficam jogando luz verde em quem está gravando. Atrapalhando o show de quem não está fazendo nada errado"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Eu gosto muito do espaço mas precisamos investir na manutenção das cadeiras, mas últimas duas vezes que fui passei horas me segurando pq estavam inclinadas pra frente, bem desconfortável. Na contramão que o atendimento é sempre ótimo. Todos os atendentes e seguranças são muito prestativos e educados"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Teatro é bom, porém cheguei depois que o espetáculo iniciou e tive que pedir pra quem sentou no meu lugar sair. Sugiro olhar o horário do término da peça,pois os estacionamentos próximos fecham as 23h"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Fui com a minha namorada e a experiência foi muito boa. Estacionamento próximo, boa localização, peça de qualidade e um preço justo (ficamos bem próximos ao palco).\nSom e assento bons. Entrada organizada."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Quando se olha de fora, não imagina quanto ele é grande por dentro. Espaço amplo, porém para passar na fileira horizontal p ir até sua cadeira é bem estreito. Poltronas confortáveis, ambiente limpo  visualização ótima para ver a peça."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 3,
  "Avaliacao": "Primeira vez que visitei o teatro. Achei que as poltronas não permitem uma visibilidade muito boa do palco, tem pouca inclinação entre as fileiras.  Tinham várias pessoas com necessidades especiais e tiveram dificuldade para chegar na poltrona por causa dos degraus. Deve ter alguma alternativa pra chegar na plateia.  Ainda bem que minha mãe de 91 anos não quis ir. Perdi o ingresso mas acho que foi melhor."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 1,
  "Avaliacao": "Péssima experiência nesse local.\nBancos quando vc senta fiquei na fileira K ele abaixava então não consegui assistir ao espetáculo pq além de não ter a inclinação correta, a cadeira abaixa mais então quase n via nada. Tive que mudar de lugar pra um outro lado que estava vago depois do intervalo pra conseguir ver o resto do show.\nAo final o miser m atendeu algumas pessoas lá dentro dos que ficaram lá dentro. E fui pedir para a gerente do teatro para deixar eu passar para tirar uma foto também. Já que tinham várias pessoas lá tirando fotos. Ela disse que não poderia entrar foi super grosseira e bateu a porta na minha cara. Depois falei com um segurança e ele disse que só ela podia deixar passar alguém, fui lá de novo e disse que falei com um segurança e ele disse para pedir e novamente super arrogante bateu a porta na minha cara de novo. Sai de lá chorando, não pela foto, pois vou outro dia e espero ele entrar , foi pela falta de respeito e empatia da gerente."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Boa acústica,  bem conservado. Espaço.interessante!"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Muito bom o espaço, peças ótimas, acústica boa. Dependendo do lugar não sei se é possível enxergar bem o palco, estive na fileira Q. Só achei desorganizada a fila para entrar, demorada e com pouca gente para conferir, por ser lugar marcado, achei que seria mais rápido. Também achei pouca gente para atender no quiosque de bebidas. No geral, um teatro com bastante história, construído na década de 40, e numa localização ótima e acessível. Fácil chegar de metrô. Tb tem lugar para estacionar na rua."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 1,
  "Avaliacao": "Boa tarde, hoje tentei comprar ingressos para assistir uma peça de natal, com a minha amiga e a filha dela que tem baixa visão, e por isso precisaríamos de um assento mais próximo ao palco e com direito a meia para o acompanhante. Primeiramente ligamos lá e não tivemos uma boa resposta, nem um bom atendimento, disseram que não tinha lugar para pcd e que nós deveríamos ter comprado antes, já que queríamos sentar próximo ao palco. Sendo assim, desistimos de ir assistir a peça de natal, e tivemos que acalmar e fazer a filha dela entender que não seríamos incluídos neste espetáculo. Pesquisei então fotos do teatro e se haviam outros assentos para obesos, cadeirantes, e não tem, então assim, para valorizarmos o teatro brasileiro, precisamos valorizar o público também. Peço por favor que melhorem as situações deste teatro, assim como o Santander, o frei caneca, são teatros ótimos e super inclusivos. Estamos muito chateados com esse acontecimento e espero que isso de alguma forma traga uma resposta boa para os próximos."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Show Elvis cover, muito bom, local bem aconchegante, mas pra quem for de transporte próprio é melhor ir com antecedência para achar estacionamento (tem algumas opções ao redor do teatro)"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Teatro tradicional de São Paulo, muito bem estruturado, poltronas confortáveis, banheiros  impecáveis de limpos, ótima visão do palco de qualquer lugar que estiver sentado, hall de entrada muito lindo."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 2,
  "Avaliacao": "O teatro está abandonando, poltronas sujas, ambiente com cheiro muito desagradável. Fora os banheiros... Precisa urgentemente de um cuidado. Os teatros antigos, como ele, tem toda a essência de um aconchego do verdadeiro teatro,porém não no momento.😞 …"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "O teatro é confortável, fui num Concerto de tenores e foi aconchegante e magnífico ouvi-los que ainda estou impactada.❤️"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Boas instalações. Visualização do palco  das cadeiras laterais parcialmente prejudicada."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Teatro maravilhoso, peças que tem emoção plena, a magia do teatro acontece."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Um lugar mágico! Palco de grandes espetáculos do teatro nacional! Vale a pena mrsmo"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Experiência no teatro muito boa. Acho que so poderiam melhorar o mapa de assentos para compra de ingressos on-line pois achei meio confuso, mas tirando isso foi muito legal. Bem organizado."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Foi minha primeira vez em um teatro  e a experiência foi muito agradável, local aconchegante e organizado"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Ótimo ambiente, proximidades segura e bem perto da Oscar Freire. A peça Bela e A Fera é excepcional!"
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 4,
  "Avaliacao": "Teatro pequeno, porém bem organizado e limpo, atendentes amigáveis e visão boa do palco independente da poltrona que esteja sentado."
 },
 {
  "Lugar": "Teatro Procópio Ferreira",
  "Nota": 5,
  "Avaliacao": "Teatro em homenagem ao ator, diretor e dramaturgo Procópio Ferreira, pai da Bibi Ferreira. O teatro foi construído em 1948, um dos teatros mais conhecidos de São Paulo. Bem amplo, com capacidade para mais de 600 pessoas. Continua a ser referência no Teatro Brasileiro e paulistano, sempre com ótimos espetáculos. Atendimento super bem feito, tudo sempre impecável, vale à pena a visita! Instagram: @lele.navarro"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 3,
  "Avaliacao": "Fui assistir o Rei Leão, espetáculo foi lindo Minha avaliação vai para o Teatro Renault Prédio antigo.. Fileiras de cadeiras quase todas no mesmo nível o que prejudica a visão do palcoSentamos na fileira S e como estava cheio as pessoas sentadas na frente atrapalharam a visãoOutro ponto desagradável são os seguranças que ficam repreendendo as pessoas desnecessariamenteTVs que anunciam os próximos eventos não tem som Banheiros também poderiam ser mais limpos, descargas quebradas."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Está review é do Marcel Coimbra, feita em Abril de 2024, do TripAdvisor. O teatro é antigo mas está bem conservado.A boa estrutura permite que as peças sejam apresentadas em todo seu esplendor.Os lugares centrais são os melhores, pois dão ampla visão do palco.Bom sistema de som e ótima acústica."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Confortável, limpo e agradável. O Teatro Renault nos surpreendeu de forma positiva. Grandioso e imponente. A minha família adorou."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 3,
  "Avaliacao": "Fomos assistir O Rei Leão, musical lindo e emocionante, irretocável. No entanto, minha nota e críticas ficam exclusivamente ao Teatro, passamos por uma situação lamentável, em que após o término do espetáculo fomos praticamente “expulsos”, os seguranças vão “barrando” e “convidando” a todos a se retirarem rapidamente do local. Eu estava pedindo um Uber no saguão e a segurança pediu pra eu ir para o lado de fora, em menos de 10min do término do show, todos estavam aguardando do lado de fora Uber e Táxi na chuva, com todas as portas do Teatro trancadas, e uma menina foi assaltada ao nosso lado tendo o celular roubado enquanto solicitava transporte pelo app da Uber. Pelo valor e proposta do local e a quantidade de seguranças durante o espetáculo, o mínimo que se esperava é garantir a segurança de todos ao término do mesmo. Injustificável."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Não vou avaliar os musicais, que costumam ser sempre ótimos e muito bem produzidos. A casa de shows é grande, espaçosa, bonita e confortável. Poderia, no entanto, ter mais opções de alimentação e por preços mais justos."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Maravilhoso!! Teatro muito lindo!! Fomos assistir o Rei Leão!! Tão belo quanto o da Broadway! Encantou  toda a familia, principalmente o neto!  Emocionante!!!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro maravilhoso! Amplo e com lugares maravilhosos! Bem localizado e com grandes e maravilhosos espetáculos do teatro e da música!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 1,
  "Avaliacao": "Compramos os ingressos com muita antecedência, na primeira fila A do balcão. Ótimos lugares, e preços compatíveis, ou seja, bem altos!Tudo ia bem, até acontecer o primeiro problema técnico, fecharam as cortinas e anunciaram que o espetáculo estava suspenso temporariamente, e que voltaria dentro de alguns minutos.Como durante o intervalo as filas eram monumentais, não conseguimos comprar água, nem pipoca, muito menos ir ao banheiro.Quando levantei para levar minha filha ao banheiro, o segurança informou que o show seria retomado em 1min, então voltamos aos nossos lugares.Quase 30 minutos depois, o show foi retomado. Meus três filhos impacientes, com fome, e vontade de fazer xixi… Mas pelo menos retomaram o espetáculo.Alguns minutos depois, o show parou de novo, durante mais quase 10 minutos. Desci novamente para pegar uma pipoca, pois todos estavam mortos de fome, e o bar já estava fechado, não se podia comprar mais água, pipoca, nada... Voltei para o assento.As pessoas começaram a vaiar, e a anunciante pediu “respeito aos técnicos que estavam trabalhando para retomar o show”. Me desculpe, mas numa situação destas, com três crianças pequenas, fome, cansaço, depois de ter pago 420 reais por assento, para assistir um show de 2h30, que durou quase 3h30, quem pede respeito sou eu… Eu e as pessoas que estão ali esperando um show nível BROADWAY, impecável, que é o que foi anunciado, e vendido a preço de Broadway!No final, uma das cenas mais icônicas e importantes do show, quando o Simba retoma a posse, foi feita sem a “pedra do rei”, que devia ser o motivo do defeito técnico, triste e lamentável!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Lugar organizado, elegante e simpático. Oferece almofada para crianças. Achei maravilhoso. Fui assistir \"O rei leao\" e sai vislumbrada do espetáculo. Todos muito solícitos. Voltarei em breve."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O musical Rei Leão  que tive o prazer de assistir  ontem dia 02\/09\/2023, no teatro  Renault foi inesquecível. Produção  incrível, atores impecáveis, figurino maravilhoso, músicas lindas e emocionantes, orquestra excelente...enfim um espetáculo  digno de todas as melhores avaliações...uma experiência  que ficará  em minha memória por muito....muito tempo....Parabéns a todos...Vale muito a pena conferir"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Experiência inimaginável! Assistimos o musical do Rei Leão e mesmo da última fileira foi maravilhoso. Chorei horrores. Ou seja, ótima acústica, visualização boa, conforto ok para o teatro. O único revés é ter 2 banheiros masculinos apenas. Mas teatro lindo e recomendo demais! Vou voltar mais vezes, com certeza!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro amplo, bem cuidado e muito elegante. Achei a organização muito boa, com muitos funcionários dispostos a ajudarem com informações. A lanchonete tem um atendimento muito eficiente, e, mesmo com uma grande fila, fomos rapidamente atendidos. Possui estacionamentos próximos com preços acessíveis."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro impecável, limpo, estacionamento barato próximo ao local. Muita organização e espetáculo maravilhoso."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Teatro fantástico e bem  conservado.  Só não dou nota máxima porque quem administra o local  permitiu que pessoas diversas pessoas na sala após o início do espetáculo mesmo informando que faria o contrário.Observo que no momento da compra dos ingresso fui especificamente orientado a chegar com antecedência ao local. A atendente frisou assim orientava porque não seria admitida a entrada de pessoas após o início do espetáculo. Achei muito  correto.  Pessoas entrando durante o espetáculo atrapalham artistas e plateia.Lamentavelmente, essa orientação foi da boca pra fora.  Bem incoerente.  Durante os primeiros 15 (quinze) minutos da peça teatral ainda foram entrando grupos de pessoas atrapalhando a apresentação.  Péssima atitude da administração do teatro.  Desrespeitou a regra que ela mesma fez tanta questão de frisar.A falta de respeito dos que acham que podem chegar quando quiserem não pode ser ratificada pela Administração do Teatro.  Necessário rever essa política."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Mágico, a primeira vez que fui foi no musical O Fantasma da Ópera, e desde então venho me planejando pra voltar ao teatro. Tive o prazer de assistir Anastasia, excelente espetáculo, sem palavras para descrever todo conjunto… Minha vista para o teatro foi do camarote superior assento 1 4 Recomendo mil vezes que assistam o musical."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 3,
  "Avaliacao": "Já tive várias experiências no Teatro que até então tinham sido todas excelentes.  O espaço é maravilhoso,  as peças teatrais também.  No entanto, nesta última visita tive a experiência desagradável na saída,  o teatro é rapidamente evacuado e fechado e quem espera um transporte tipo táxi ou uber e precisa aguardar é \"convidado\"  sem muita cordialidade, a ficar do lado de fora e na chuva, no nosso caso. Quando me posicionei com meu pais idosos na escada já na parte externa do teatro o segurança também pediu que nós saíssemos,  deveríamos ficar perto da rua. Achei um absurdo!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O Teatro é lindo e super cuidado, fui para ver o musical Anastasia e amei demais!!!! Tem uma bomboniere excelente também!!! Banheiros grandes e confortáveis."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Tivemos o prazer de assistir ANASTASIA neste teatro que tem uma estrutura impar para tornar as peças ainda mais belas. Incrível."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Esse teatro é simplesmente incrível. Fomos assistir A Família Addams em abril e simplesmente amamos. Que espetáculo incrível, que teatro lindo. Uma maravilhosa vivência cultural."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O melhor teatro em questão de estrutura e elegância. Único ponto a melhorar seria na disposição e qualidade das cadeiras."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Lindo, excelente visualização, com poltronas confortáveis e... Enorme! Ar condicionado na medida. Capacidade para mais de 1.500 espectadores. A quantidade de banheiros também atende bem a esse número. Como foi a primeira vez que fui, não sabia que tinha um bistrô lá dentro, para após o espetáculo. Acredito que falte uma divulgação de antemão apenas nesse quesito, para melhor programação do público. Além de balcão para venda de pipocas, refrigerantes e outras guloseimas típicas de cinema, há uma espécie de quiosque para venda de vinhos, espumantes e castanhas, amendoins."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 3,
  "Avaliacao": "O saguão e os banheiros são pequenos\/poucos para a capacidade de expectadores, no caso do Musical O rei Leão há uma pausa entre os atos, as filas dos banheiros se misturavam com as dos guiches de comida (preços superfaturados). Os espaços entre as fileiras é bem pequeno, mas de maneira geral se não tiver muita mobilidade durante os espetáculos não incomoda, uma moça precisou passar com bebê no colo, 6 pessoas na fileira precisaram se levantar. É um teatro bonito e bem conservado, porém os espaços são bem limitados, os funcionários são bastante organizados e solícitos. Ótima acústica e iluminação, torna tudo envolvente e encantador."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Fui assistir ao música O Rei Leão, no Teatro Renault e adorei! Teatro com uma acústica perfeita. O volume estava perfeito e a iluminação idem. Achei sensacional a pontualidade para o início do espetáculo. Isso com certeza foi um diferencial! A única coisa que achei que pode melhorar foi a distância entre uma fileira e outra. Falo isso, pois que está nas pontas precisa abrir passagem para os ocupantes das poltronas do meio e esta passagem é bem apertada. Fora isso, estava tudo espetacular 👏👏 Voltarei mais vezes."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Acredito que de todos os lugares se tenha uma boa visão do palco, a plateia não é muito grande. Vários estacionamentos na rua do teatro."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Simplesmente deslumbrada com a beleza daquele lugar. Minha primeira experiência em um teatro foi encantadora e emocionante.  Fui prestigiar a peça \" O Rei Leão \" e foi incrível de tão lindo...recomendo demais que nunca foi ao teatro já inaugurar com essa peça...muito linda e emocionante.  Ótimo passeio com a família,  principalmente para as crianças.  No meio da podridão de São Paulo ainda existe arte..."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro sensacional e incrível. Acústica perfeita, ambiente muito bem organizado,  além de um espaço lindo.\nE o espetáculo musical O Rei Leão 🦁 foi espetacular demais.\nParabéns aos envolvidos e a T4F musicais 👏🏾👏🏾👏🏾👏🏾👏🏾 …"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Foi uma experiência única, valeu muito.  O musical O Rei Leão é absurdamente maravilhoso em todos os detalhes, direção artística, figurino, nota mil. O teatro é amplo a acústica do som é incrível."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O teatro é lindo. O bomboniere é como qualquer teatro. Melhores lugares: na frente do palco, linha do balcão VIP, camarotes. Vi o Rei Leão lá. Acústica sensacional."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro lindo, acomodações tb confortáveis...\nBoa localização...próximo a transporte público, estacionamento ao lado.\nEu, particularmente, não gosto de Teatro que libera pipoca....nada a ver. Apesar do público ser educado, cheiro toma conta do recinto...."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Fantastico!! As duas pecas que vimos, Os Miseraveis e a ultima, O Rei Leão, foram fantásticas!! Local tem excelente estrutura para receber espetaculos emocionantes."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Excepcional!\nO teatro é um monumento arquitetônico no centro de São Paulo. Apesar da estrutura antiga, as instalações são funcionais, limpas e organizadas.\nO espaço oferece opções de snacks, bebidas e drinks com atendimento até em totens pra agilizar filas, por exemplo.\nA única coisa ruim, é o entorno né? Apesar da Avenida Brigadeiro Luis Antônio ser bem iluminada, não me sinto muito seguro - acho que é mais uma questão minha. Mas como o volume de pessoas saindo do teatro ao mesmo tempo é grande você consegue se deslocar em grupos pra ir pros estacionamentos, aguardar Uber, pegar taxi ou ir para algum ponto de ônibus."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Um dos melhores espetáculos que assisti em São Paulo\nMusical incrível, cenário bem típico de uma selva, jogo de luzes, 02 percursionistas e uma orquestra fenomenal acompanhando cada cena dos artistas\nAtores dos melhores, principalmente os personagens de Matunamatata e Bumba, sendo os próprios dubladores das filmagens do Rei Leão 🦁\nVale a pena assistir..."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Fomos assistir o Rei Leão!\nToda experiência, da chegada a saída. Teatro maravilhoso.\nNota 10!\nAmei tudo!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O teatro é lindo, muito organizado, mesmo cheio a equipe conseguiu organizar, o som na medida, que na minha opinião conta demais. Eu ameiii, fui assitir Reis leão, Meu Deus foi lindo! Não tenho muitas fotos pq na podia tirar, durante o espetáculo é proibido."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Teatro bem bonito, as cadeiras não são confortáveis, o banheiro do primeiro andar é bem pequeno e forma longas filas, foi tranquilo para conseguir um carro de aplicativo, mas a localização não é muito favorável"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Ótimo teatro, boa capacidade, bem organizado e boa infraestrutura, assim como acústica funcional. A peça do Rei Leão foi incrível."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro lindo. Assistir ao Rei Leão foi uma experiência incrível. Mas, sendo honesto, achei que seria maior e com um som mais potente. De onde assisti, achei o som bem ok."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Teatro belíssimo, renovado apesar de ser antigo. Assentos confortáveis, bar com opções que atendem público adulto e infantil."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O teatro é amplo, boa acústica, lugares são razoavelmente confortáveis, temperatura adequada.\nPorém no intervalo o banheiro masculino tinha uma fila enorme. Quando consegui entrar, percebi que o banheiro era bem pequeno  para uma quantidade enorme de homens e a disposição das cabines e mictórios acabavam criando uma grande confusão entre quem queria entrar e quem queria sair."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 2,
  "Avaliacao": "Muito organizado, ao entrar tem funcionários para orientar a melhor porta para acessar sua poltrona, te acompanham até o lugar, eu estava acompanhanda por minha filha, logo uma das recepcionistas veio com uma almofada para melhor a acomodar.\nLanchonete: vende pipoca, refrigerante e até chopp. E tem um quisque da Vinícola Salton, que vende taças com espumantes.\nBanheiro: muito limpo e com muitas cabines, então não vi formar filas para utilizar.\nEstacionamento: não tem. Mas na mesma calçada tem uns 3 e do outro lado da rua vi mais 1. O preço é meio tabelado R$40 mas vi que um dos estacionamentos cobrava R$30.\nBilheteria: a compra pode ser on-line, e também de forma presencial, a bilheteria fica em um prédio ao lado do teatro, vantagem da compra na bilheteria é que não tem taxa de conveniência, consultar o horário de funcionamento."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Teatro bom...banheiros com boa quantidade...poltronas confortáveis...temperatura excelente..."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "O musical do Rei Leão é maravilhoso, o assento que eu fiquei mesmo sendo no balcão premium, consegui ter uma visão muito boa e com toda certeza iria assistir mais vezes! Só não dou 5 estrelas pois na entrada o moço que foi escanear o meu ingresso e dos meus parentes foi super ignorante, eu vou em musicais quase todo final de semana e nunca havia passado por isso antes, ele foi extremamente grosso."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Atendimento do caixa preconceituoso.  Esse é o fantasma da ópera que assisti em 2019 . Pois bem não queriam vender ingresso para mim pois estava vestida \"simples\" a peça que queria ver era do horario noturno acabei assistindo a tarde mesmo 😕. Pois falaram que a noite estava esgotado  O teatro é belíssimo e confortável porém pelo atendimento é péssimo.  Voltar só for para ver o fantasma da ópera novamente pois vale cada centavo pago ."
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 4,
  "Avaliacao": "Equipe muito bem preparada para receber o público, organizados, prestativos e proativos! O ambiente lindo, tudo limpo, e agradável! O espetáculo maravilhoso, acústica impecável, poltronas confortáveis. Pretendo voltar!"
 },
 {
  "Lugar": "Teatro Renault",
  "Nota": 5,
  "Avaliacao": "Estive com a família logo no início de 2024 para assistir ao Rei Leão.\nEncantador! Atores, cenografia, figurino, maquiagem luzes e ORQUESTRA maravilhosos.\nO teatro eh bonito, bem localizado para quem vai de transporte público,limpo....mas, como sempre caro!\nSe vc acha aceitável pagar em 2 baldes oficiais de pipoca e 1 suco desses de latinha 140reais, então relaxe e divirta-se!\nAos menos abastados, sugiro um lanche depois da peça ou forrar o estômago em casa antes ou depois ;)"
 }
]
}