{
"SheetJS":[
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Lugar de vários encantos, histórias, amores, sabores e espaços únicos.\nO parque é esplêndido por tamanho, pela natureza e pelos lugares icônicos (Museu AfroBrasil, Bienal, Planetário, UMAPaz, dente outros) e por receber bons eventos (feiras, exposições, shows, festivais e bienal).\nEnfim, o parque é ideal para qualquer faixa etária, pois é muito diverso, tem áreas para crianças, quadras, ciclofaixa, área para skate e muito área verde, que pode observada em diversos pontos do parque.\nAhhh, ainda tem o lago para admiração e observar os patinhos.\nNo que tange à organização, o espaço é muito limpo!!!\nPorém, algumas coisas poderiam ser melhoradas, tais como a quantidade de banheiros e lanchonetes, que são poucas e algumas sem muitas opções."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Sem palavras pro quanto fiquei feliz em conhecer esse parque!\nTem de tudo um pouco: museus, monumentos, um lago enorme com lindos peixes, quiosques e restaurantes, área de piquenique, uma área verde ampla e com disponibilidade pra aluguel de bike individual ou compartilhada com a família.\nUma ótima opção de lazer ao ar livre e em contato com a natureza.\nBanheiros limpos e bem alocados.\nNo dia em que fui (10\/04\/2024) alguns pontos estavam em obras, mas nada que impedisse ou atrapalhasse o passeio.\nA entrada é gratuita.\nSó uma dica: cuidado com os arbustos volumosos. Em alguns pontos vi aranhas e não sei dizer se são peçonhentas ou não, então todo cuidado para evitar acidentes"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Foi a primeira vez que minha filha foi, no dia das mães.\nMinha mãe foi junto, cheguei lá e por um acaso encontrei toda minha família com seus filhos. Foi especial.\nA filha fez até uma pintura 🎨, mais eu achei um pouco caro custou 20,00, mais valeu porque quando chegou em casa tem 2 bebês, os bichinhos correram viu.\nEu nunca vi bebê engatinhando tão rápido como esses quando viram minha filha.\nE a gritaria tudo assustado.\nFoi muito legal.\nPassamos mal de tanto rir.\n🤣🤣🤣🤣"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 4,
  "Avaliacao": "Fui à noite, depois de anos sem ir. Entrei proximo a pista de cooper e descobri que tem um bonito restaurante lá dentro. Pretendo conhecer. Gostei das quadras, bem cuidadas e iluminadas. Pista de skate bem feita, iluminada e com muitos frequentadores. Andei bastante lá dentro e a única coisa estranha foi uma concentração de homens, perto de uma árvore próximo à portaria da República do Líbano. Se fosse em outro lugar teria dado a volta, mas segui em frente. Andando um pouco mais pra frente, vi uns homens saindo de trás das árvores e me lembrou aquela cena final do filme Ghost, quando as sombras surgem para buscar o malfeitor. Aí deu pra mim e voltei ao caminho iluminado. O parque está em obras, mas bem melhor do que na época do prefeito Dória (minha última vez). Enfim, algumas coisas a melhorar, mas o caminho para que é positivo. Voltarei mais vezes e com mais frequência."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "O parque é muito bonito! Enorme! Têm algumas partes q estão em reforma. Os museus são lindas obras de Niemayer. Muitas esculturas ao ar livre. Achei poucos bebedouros."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Ótimo lugar para relaxar a mente, fazer piquenique, ótimo para se exercitar, fazer um passeio a dois ou em família, banheiro limpinho, estacionamento amplo, é possível comprar lanches e bebidas no local,  porém 1 garrafinha d'água pode chegar a custar R$:6,00 então fica a dica para aqueles que não têm condições ou que sabem valorizar a sua grana."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "O parque é muito bonito e bem cuidado. Fui para correr e não tirei tantas fotos. Estava lá bem cedo em um domingo e é muito movimentado. Tem quadras de basquete e de tênis, além de diversas outras opções."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Um grande parque impressionante por ser em São Paulo. Área da mata Atlântica super conservada. Local das famílias, amigos se sentirem parte da natureza. Dataste."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Está review é da Lorayne Ferreira, feita em Setembro de 2024, do Google Reviews. É  um parque enorme. A entrada é gratuita. Tem pontos específicos  com banheiros tb gratuitos e tem pontos de água portável tb q vc pode usar para encher sua garrafinha se levar, tudo gratuito. Você pode levar coisas para piquenique tipo forrar um pano e sentar por lá nas sombras. O pavilhão  japonês paga 15 reais a entrada só adulto e 7 reais a meia, para idosos e outros."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Dentro do parque Ibirapuera, é bem pequeno, pago, mas vale visitar, sendo a construção igual às do Japão, o lago de carpas repousante e tem sempre alguma atividade. Nesse dia, aprendemos origami de tsuru"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Ibirapuera Park and was thoroughly impressed. The park offers a delightful escape from the hustle and bustle of the city, with its lush greenery, tranquil lakes, and wide-open spaces perfect for picnics or leisurely strolls. The variety of recreational activities available, from jogging and cycling paths to playgrounds and sports courts, caters to every interest. The park's cultural attractions, including museums and art installations, add an extra layer of richness to the experience. Whether you're a nature lover, a fitness enthusiast, or simply seeking a serene retreat, Ibirapuera Park is a must-visit destination in São Paulo. Highly recommended!\""
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Parque Ibirapuera é o melhor parque de São Paulo. Agora está tendo muito evento gratuito e além disso dão brindes que são bem legais por sinal. Uma vista privilegiada de São Paulo e um por do sol maravilhoso. Eu amo esse parque, uma paz e tanta ❤️"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Local limpo, bem arborizado, ótimo para caminhadas ou até mesmo andar de bicicleta. Há bicicletas disponíveis para aluguel, banheiro público limpo, e diversas opções de lanchonete."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "A visita ao Parque Ibirapuera, um dos parques mais icônicos de São Paulo, foi uma experiência marcante, embora um pouco afetada pela multidão presente no dia. O parque, conhecido por sua vastidão e beleza natural, estava particularmente lotado, o que tornou a caminhada um pouco desafiadora, especialmente devido ao grande número de ciclistas e de alguns sem noção.\nApesar da agitação, o aspecto natural do parque brilhou. Um momento especial foi o encontro com um cisne negro, uma visão rara e encantadora que destacou a diversidade da fauna local. A lagoa do parque também chamou a atenção, repleta de peixes grandes, evidenciando o cuidado e a preservação ambiental no coração de uma metrópole tão grande como São Paulo.\nEssa visita ao Parque Ibirapuera, apesar de ter sido um pouco prejudicada pela multidão, deixou uma impressão positiva e o desejo de retornar. Há muito mais para explorar e desfrutar nesse espaço verde urbano, desde suas áreas naturais até as diversas atividades culturais e esportivas que o parque oferece regularmente. A expectativa é de que uma futura visita permita uma experiência mais tranquila e aprofundada, aproveitando tudo o que esse magnífico parque tem a oferecer."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "A very attractive place for walking, cycling, sports, photography, etc. You can see a lot of beautiful birds around the lake. Various bicycles are also available for rent. I really liked this park."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 4,
  "Avaliacao": "Parque muito grande, tem bastante coisa pra fazer e muitos lugares pra passear, dá pra caminhar muitoo rodando o parque inteiro, adoro ir no pavilhão japonês, a única coisa que tenho a reclamar é a falta de mapas ou placas em alguns lugares oque dificulta a locomoção se você está procurando ir pra um lugar específico, mas tirando isso é ótimo."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Parque muito grande!! vou sempre que posso, ar livre, pista de bicicleta, arborizado, opções de lanchonete. A bike custa 15 reais a hora, o coco custa em torno de 10 reais, lá parque tem um museu, muito bom de conhecer, também tem uma estrutura muito boa de quiosques, tem até da Baccio di late."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 4,
  "Avaliacao": "Fazia anos que não ia no Ibirapuera e fiquei impressionado com a limpeza, organização, sinalização e manutenção. Um ótimo local para prática de exercícios com ciclovia sinalizada, quadras bem cuidadas e gramas aparadas. Banheiros limpos e  quiosque bonitos e agradáveis. Senti apenas falta de mais  bancos em torno dos lagos."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "O parque é incrível! Bem cuidado e enorme! Você pode passar o dia todo curtindo e ainda vai ter coisas pra vê! Eu amo! Toda vez que posso estou lá!"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Ibirapuera está entre os melhores parques urbanos do mundo. É completo e possui elementos de paisagismo como bosques, lagos, árvores além de espaços de lazer como pista para corrida e caminhada, pista exclusiva para bicicletas e patins, quadras para basket, vôlei de praia, futebol society, tênis e varios espaços com brinquedos para crianças. É perfeito para um picnic e passeios com pets."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Parque ótimo, com pista de corrida e bicicleta, jardins para relaxar, opções de lanchonete e bares, quadra de vôlei e espaço para se exercitar e fazer yoga. Muito bom para passear com a familia"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Eu amo esse parque. Os museus, muita área verde, sanitários limpos. Lugar bom para passear, ler, encontrar amigos, praticar esportes, tomar um café, visitar exposições.... muito bom!"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 4,
  "Avaliacao": "O parque do Ibirapuera é um lugar especial demais. Lugar para encontrar paz e descanso em meio ao caos de SP. PORÉM a administraçao privada esta deixando muito a desejar em alguns quesitos: a marquise esta interditada há muito tempo, abandonada, não há manutenção. O aluguel das bicicletas é 15 reais a primeira hora mas o que eles não te falam é que você nao pode pegar uma bike no portao 4 e devolver no 10. Para isso, é preciso pagar uma taxa de 5 reais. A qualidade das bicicletas é horrivel, algumas pesadas demais, outras leves demais, pneus meio murchos. Faltam bebedouros espalhados pelo parque, da mesma forma que tem funcionários de colete verde mas não tem seguranças rondando para alertar quem entra com caixinhas de som etc. O pavilhão japones é uma graça, muitissimo bem cuidado. Para o principal parque da maior cidade da America Latina, falta um olhar mais refinado, atento e de cuidado por parte da administração. Ah, e tem outra coisa: ate o final do ano passado custava 15 reais um estacionamento pra passar um dia inteiro, agora esta custando 23. Lamentavel."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Um parque no centro da cidade para sua diversão ou de sua família, amplo espaço de área verde para caminhar, andar de bicicleta, recomendo com certeza."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Ótimo parque pra tirar um lazer. Frequento ele fazem mais de 10 anos, e posso dizer que melhorou muita coisa. Hoje possui câmeras, segurança mais presente, e maior organização e  variedade de bicicletas no bicicletário (referente a bike triciclo, bike familiar). O preço para aluguel também aumentou, e agora custa R$ 25 p\/ 1 hora, com acréscimo de R$ 12 a cada 30min. Achei caro, visto que antigamente pagávamos 7 reais por hora. Fora isso, parque estava ótimo. Limpo, organizado, banheiro com papel e sabonete (acredite, o básico impressiona). Vale a pena frequentar, pois o contato com a natureza é ótimo."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Muito arborizado, grande e possui diversas atrações. Muito difícil encontrar os bamheiros. 30.minutos do metrô moema e 15 da estação AACD-SERVIDOR."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Já é a segunda vez que vou ao parque e é uma experiência magnífica. Aqui no meu estado não tem nada igual. Parece coisa de filme. Muito bem cuidado, com frequentadores educados (alguns poucos nem tanto). Muita gente praticando esporte (vi até uma galerinha jogando quadribol), barraquinhas com preços legais de água ou outra bebida. Os funcionários são educados e prestativos, em especial no espaço reservado para apresentação de obras de arte. O parque é muito limpo e conservado. Uma das melhores opções de visita para turistas conhecerem, e também para os paulistas passarem o dia."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "O parque é lindo, organizado e limpo! Um dos únicos lugares de SP em que consegui desligar um pouco da loucura da cidade. Ótimo lugar pra praticar exercícios ou ler um livro. Para os turistas: tem amplo estacionamento e táxis em todas as entradas. Atenção ao horário dos museus que não abrem às segundas feiras!"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Que parque maravilhoso, foi minha primeira vez visitando e amei muito, é estritamente importante termos este contato com a natureza o parque é enorme tem uma estrutura e paisagem excelente, vale muitoooo a pena ir"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Great public park. Cars are not allowed inside and there's cycle lanes everywhere. It's worth renting a bike to see all around, as the area is massive on foot. Also has some attractions like the modern arts museum and the planetarium available, and a lot of drink and food options scattered around."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Surpreendente!!! A manutenção das quadras de voleibol está ótima. Só a manutenção de materiais de higiene no banheiro é que precisa melhorar para atender a demanda no final de semana."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Very nice place to chill in the evenings..have a nice bicycle ride, jog and spend time with partners....full of grass and trees....some good spots for taking pics....and it's a free entry to the park..."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Maravilhoso,  limpo e organizado.\nExcelente infraestrutura,  Planetário,  MAM, M Afro, Jardim de esculturas, Auditório,  Escola de Astrofísica muito mais.\nSem contar a ótima pista de bike , parada Tour,  restaurante,  lanchonete etc..\nExcelente para pick nick à beira do logo , pista de corrida, enfim, tudo mais que o parque pode oferecer."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Eu adoro o Pq. Ibirapuera. Tem uma natureza vasta, opções de caminhada, bicicletas, patins, patinetes e etc. Banheiros em lugares de boa localização, barracas para comprar comidas e bebidas também tem! (e restaurantes espalhados pelo parque). Tem estacionamento de fácil acesso e seguranças para ajudar se necessário.\nVou deixar aqui as fotos mais recentes que eu tenho, de quando fui ver a árvore de natal no penúltimo dia de 2023! Foi lindo!"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "É um parque muito gostoso de fazer piquenique, andar de bicicleta, fazer exercícios, contemplar a natureza e passar um tempo com os amigos e familiares.\nFoi revigorando, apesar do calor intenso, tínhamos a sombra fresca das árvores para nos acomodar."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Um dos melhores lugares pra passar o dia com a família, levar algo pra comer lá é tudo caro."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Ótima opção de passeio em família e lazer. Também é bom para quem busca ir sozinho para aproveitar, relaxar ou praticar exercícios. O parque é grande, bonito, bem estruturado, tem bons lugares para fazer piquenique, caminhada ou andar de bicicleta. Há o espaço \"Ibirabike\" onde você pode alugar bicicletas e triciclo família (dois adultos + crianças), há opções para levar o Pet também. Os espaços de arte e centros culturais são bons . Nessa época de festas o parque fica ainda mais bonito, com as atrações, as luzes e a enorme árvore de Natal. Recomendo!!"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Perfeito, local de lazer e cultura....muita natureza, banheiros limpos com papel higiênico, sabonete para as mãos e papel toalha pra secar...bebedouros, aluguel de bicicleta. .. espaco para shows , museus etc....Deu fome?? Tem barraquinhas espalhadas por todo o parque. E ainda conta com um restaurante pra quem prefere arroz e feijão...tem lago com peixes, patos, saguis pelas árvores...academia livre ..pista de bicicleta, patins, caminhada, skate...diversão pra toda a família. Amo esse parque. Pra quem procura sossego ao ar livre ou até mesmo pra tirar lindas fotos de book...esse é o cenário ideal."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Meu lugar preferido para treinar. Ótimo para passear, principalmente com crianças. Espaço também para cachorros, quadras de tênis, basquete, futebol e vôlei. Na época do natal, o parque fica lotado devido as decorações e a árvore de natal. Se for de carro, prefira entrar pelo portão 6 e estacionar o carro na rua comandante ismael Guilherme. Não tem zona azul e geralmente tem bastante vaga."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "parque bonito, da pra fazer um passeio legal de bicicleta, patins e aproveitar a paisagem. há estruturas bem legais lá dentro também.\no único defeito é o preço das coisas, mas enfim né."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 4,
  "Avaliacao": "Local amplo com muitas possibilidades, de caminhada a parquinho para os menores, a paisagem local em contraste com a cidade é muito boa, só deixa a desejar a manutenção de alguns brinquedos e a conservação deles tbm pelos usuários, mas tirando isso é um bom local para se visitar e passar tempo."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Lugar maravilhoso, bem cuidado, todas as pessoas q visitam SP deveriam deixar um tempinho para conhecer. Achei seguro, super limpo e tive a oportunidade de ver o museu Afro , uma exposição de infláveis e árvores centenárias e lindas"
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Amo demais esse parque, é lindo e tem possibilidades de alugar bike, tomar café, almoçar, caminhar e se exercitar. Além de ser lindo, a natureza é perfeita."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Cara, que parque! Absurdo, lindo, limpo, organizado, natureza dominando, constrastes com uma São Paulo de prédios. Parada obrigatória pra quem visita SP. Recomendo demais alugar uma bike e dar uma volta pelo parque, é outra experiência."
 },
 {
  "Lugar": "Ibirapuera Park",
  "Nota": 5,
  "Avaliacao": "Parque maravilhoso, tem espaço pra pet e é excelente pra crianças!\nÉ limpo, tem lixeiras espalhadas pelo local e dá para alugar bicicleta também!\nNão vejo a hora de voltar lá!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Depois das melhorias aplicadas, ficou muito bom. No entanto, ficou caro!  Entao você paga caro pra estacionar (30+ reais), paga caro pra comer, paga caro pras criancas brincar.\nIsso me traz algumas reclamações pois existia no lugar uma área de playground de areia muito grande para as criancas brincarem e hoje nao tem. Eles encheram de concreto e onde tem areia são áreas bem pequenas e espalhadas pelo parque.\nTem a roda gigante mas relativamente cara (120 um adulto e uma criança cedo) e dependendo da hora e do dia o preço varia para mais e para menos.\nHoje tem bastante opção para comer, mas sao caros uma vez que vai gastar ali mais do que gastaria em qualquer outro lugar. Os banheiros só vi um em um lado do parque, deixando seu acesso na maior parte do mesmo, longe! O estacionamento ficou muito confuso, sem sinalização e sem iluminação noturna. Se for passear de dia apenas, eu recomendo. Entretanto, espere um gasto de $$ numa escala de $$$. Isso com uma criança, com duas já pode esperar $$$ de $$$."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Ótimo parque, visitei no ano passado no mês de novembro mais precisamente, na ocasião em particular tinha um show do Hermeto Pascoal, então aproveitei e caminhei pelo parque, e sinceramente é tudo bem cuidado. Claro tinha uma estrutura dentro que estava abandonada, um edifício cônico e sinceramente não sei do que se tratava, porém com relação ao resto que estava funcionante era tudo bem cuidado. Existem várias barracas e trailers aonde se pode comprar alimentos, os preços não são econômicos, pra ser simples comida de rua, não decididamente não são econômicos. Entendo a escolha dos vendedores, talvez por se tratar de uma zona nobre decidiram adotar uma tabela de preços alta, mas beira o abuso. Mas isto também é Brasil. Algo que não beira mas realmente é abusivo é o preço de fazer um giro na roda gigante panoramica, que sugestivame se chama \"Roda Rico\", pois é né, parece irônico mas não é. Sinceramente R$80 a pessoa é algo fora da realidade pra um país como o Brasil, e não tem nem abatimento do preço pra residente de São Paulo, como acontece no Rio De Janeiro por exemplo para algumas atividades turísticas. Só achei vergonhoso, e algo como, o parque é público sim, e muito bem cuidado, porém existe uma linha tênue que impõe certos limites, e separa uma parte da população a meros coadjuvantes. O \"carrocel mais famoso do mundo\" segue a mesma lógica.\nMas enfim, o parque possui uma biblioteca maravilhosa, que é gratis, amém! Repleta de bons títulos e é possível entrar e encontrar alguns minutos com o saber. Jardins e gramados bem cuidados, o parque também possui uma zona pet.\nÉ um bom passeio, pra família, sim é! Mas visto a realidade em que vive a maioria das famílias brasileiras aconselho levar seu próprios lanches e fazer um piquenique, como vi tantos jovens fazendo, já que os preço das barracas e vendedores ambulantes não são nada econômicos. Tirando isto o parque é um local bonito e gostoso, o passeio é agradável e passar uma tarde ensolarada  em passeio pelo parque é realmente uma boa pedida."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Está review é da eusouana.oficial, feita em Junho de 2024, do Google Reviews. Um lugar delicioso pra você levar uma manta e realizar um piquenique inesquecível. O parque conta com uma movimentação gostosa, tem vários pontos super agradáveis onde você pode escolher pra montar seu piquenique, curtir a natureza, brincar de várias atividades com a família e usar a criatividade pra se conectar com a natureza, relaxar e descansar também.\nLá no parque tem um carrossel lindo de dois andares.\nUma roda gigante com 91 metros e com várias cabines blindadas que dá pra ver São Paulo de lá de cima.\nCampo de futebol com e sem areia, dá pra andar de bicicleta, de patins enfim... Dá pra se divertir à bessa!\nAlimentação: No local há varios Food trucks espalhados facilitando sua busca por alimentação, como pastéis, salgados, água, sucos, caldo de cana, água de côco, sorvetes enfim... pelo que vi tem de tudo um pouco.\nComo ainda não tenho carro, rsrs, vou dar a dica pra quem for de metrô, gente, o metrô fica dentro do parque, olha que maravilha, até pra quem tem carro mas curte andar um pouco se tiver um fácil acesso, vale a pena!!! (Dica: O metrô que tem que descer lá é o Villa-Lobos-Jaguaré).\nE de carro tbm super fácil o acesso e com estacionamento à vontade. (Obs.: Verifiquem preços)\nÓtimo lugar para fotos lindas para todos os gostos!\nAmei e amoo ir lá!! Super recomendo!!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 3,
  "Avaliacao": "O parque é grande. Tem estacionamento fácil. Mas é importante dizer que tem muito pouco verde. Parece que na concepção dele não foi preferido o contato com o espaços verdes e íntimos. Há muita estrutura artificial como quadras, espaços amplos com chãos cimentados ou gramados muito extensos e outras intervenções humanas que lembram mais pátios que jardins."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Ótima opção de laser. Local possuí diversas pistas de caminhada, campos e quadras para prática de esporte, áreas destinadas a cães, brinquedos e parquinhos infantis. Infraestrutura completa com estacionamento e banheiros."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Sempre vou aos fins de semana com os meus amigos, o parque é ótimo, um espaço amplo\nMas se atentem a levar comida e bebidas, pois lá é muito caro!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Parque muito agradável, muito calmo, com muito espaço verde, muitas atividades esportivas e uma roda gigante colossal, tão grande que foge até às palavras kkkkk.  Vale muito a pena conhecer. Lá no parque vc até pensa melhor!\nFui gravar vídeos pra o YouTube e Instagram\nMe sigam no Instagram: tiago_cruz180\nMe sigam no YouTube: tiago180"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Um dos meus parques favoritos de São Paulo. Bem menos cheio que o Ibirapuera, com bastante opção de entretenimento para todas as idades.\nDurante a semana a ciclovia está bem tranquila pela manhã para correr e andar de bicicleta. Durante os finais de semana começa a fica cheia a partir das 08:30, então se você prefere uma pista mais vazia, chegue cedo.\nFácil de estacionar, possui dois estacionamentos com bastante vaga.\nDentro do parque a várias opções de comida, seja em barracas\/food truck, seja em restaurantes. Não deixe de tomar uma água de coco gelada.\nPara crianças há a famosa roda gigante Rico e também o carrossel."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Parque ideal para shows, passeios ao ar livre, patinar....Enfim .O show de jazz com memoráveis bandas lotou o parque em abril e valeu muito....."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Foi um experiência excelente, o parque é enorme com diversas opções de lazer, fácil acesso pelo metrô, você sai do metrô dentro do parque já , o que é sensacional.\nTem opções de comida, tem uma infraestrutura bem adequada.\nDa pra passar um dia inteiro no parque, não tem acesso do parque até o shopping que tem ali do lado (isso não é problema), se tivesse ia ser muito legal.\nO parque é enorme da pra tentar mais parcerias com a iniciativa priavada e trazer mais ativações de marca etc."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "O Parque é muito divertido e grande, sendo ótimo pra andar de bicicleta e fazer atividades ao ar livre. Além disso tem bastante opção de comidas lá, mesmo algumas sendo caras.\nO acesso é fácil tanto por ônibus quanto pela estação de trem Vila-Lobos. É um bom lugar para ir aos finais de semana de Sol\nAlém disso tem a biblioteca que é um ambiente calmo e agradável se não quiser ficar na área externa."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Precisa de mais lugares cobertos, em dia de calor o parque em si é um lugar muito abafado e sem tanta área fresca\nPrecisa também arrumar os bebedouros.\nE no mais, precisam colocar mais pessoas vendendo água pelo parque, tem vez que precisamos andar até algum quiosque e com criança fica complicado"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Maravilhoso... Variedades de brinquedos, biblioteca , jogos online, barracas de lanches ...tudo de bom... Lugar perfeito pra fazer PIC NIC e se divertir com a família."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Se você busca fugir dos agitos da cidade, este é um local ideal. Tranquilo, calmo, aconchegante. Tem espaço para a crianças brincarem, andar de bike, patins, skate. Ótimo para piquenique, dates, ir com amigos e família. Um dos meus locais preferidos quando quero fugir do caos do dia a dia❤️. Super recomendo."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Um local agradável para dar um passeio. Tem opções para crianças brincarem e para os cachorros aproveitarem.\nPessoal faz piquenique e aproveita para jogar bola e andar de patins e bike.\nTem a maior roda gigante da América Latina. Não cheguei a ir."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Alugamos bicicletas 12,00 a hora por pessoa o que é suficiente pra dar 2 voltas e parar para fotos e descanso, depois uma caminhada comprando água de cocô conhecendo a pé outros locais ótimos para crianças animais e atividades físicas, não esqueçam de se hidratar e protetor solar"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "O parque é ótimo para corrida e bike, também tem eventos legais e está bem preservado no geral, mas precisa de mais pontos de água\/hidratação."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "I recently visited Parque Villa-Lobos in São Paulo on a rainy Sunday morning for my long run, and I must say, it exceeded all my expectations! This park is an absolute gem for runners and bikers alike. The 3.5 km \/ 2.2 mi loop provided the perfect track for my run, with scenic views and well-maintained paths. What's more, the availability of restrooms and a filtered water station made my experience even more convenient. And to top it off, vendors selling fresh coconut water were a delightful treat post-run. Rain or shine, Parque Villa-Lobos is the ideal destination for outdoor enthusiasts. Five stars without a doubt!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "O parque é lindo e com a roda-gigante, ficou mais bonito ainda.\nTem acesso super facilitado do trem, o que é ótimo. Caminhar por lá é muito bom e vc ainda pode pegar bicicletas para facilitar o passeio.\nPontos negativos: a) não há muita opção para comer. Sai de lá varada de fome. Perto da roda-gigante tem umas lojinhas, mas vendem sorvetes, coisas desse tipo.\nHá alguns balcões pelo parque onde, teoricamente, haveria lanches, mas quando chegamos lá, só tinha uns donuts velhos e desbotados.\nb) muita exposição ao sol, já que não há muitos espaços para sombra no parque. É bom estar sempre com uma garrafinha de água, bonés e, em dias mais quentes, tomar bastante cuidado com insolação.\nNo mais, eu voltaria, porém levando uma bolsa térmica com uns lanchinhos e bastante água gelada para refrescar."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Lugar super gostoso pra família inteira, recomendo passar protetor solar, lembre-se de ir preparado financeiramente, os pais que desejam levar seus filhos:  pula pula (10 reais), pedalinho (20 reais), tirolesa(40 reais )etc...\nAluguel das bikes uma hora 12 reais.\nTem bebedouro ao lado dos banheiros."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Roda Rico a maior roda gigante da América Latina. Tem uma bela vista lá de cima.\nCabines com até 8 pessoas, com ar condicionado e Bluetooth para escutar música enquanto curte a paisagem.\n.\nA roda gigante não para p\/ embarque e desembarque, mas é super tranquilo.\nDá apenas uma volta, que dura aproximadamente 25 minutos.\n91m de altura.\nEstação de metrô Vila-Lobos fica em frente ao parque. 5min caminhando."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Parque grande, limpo, muito organizado e ótima estrutura para lazer ao ar livre. O espaço para locação de bicicletas foi remanejado, o que tornou tudo melhor ainda, visualmente mais agradável. Opções legais para comer lanches e guloseimas! E a árvore de natal, linda demais! Parabéns a organização do parque!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Bom para caminhar, a árvore está linda, ótimo para piqueniques, passeio com as crianças e até com os pets, a roda também é maravilhosa (não cheguei a entrar então não posso dizer a experiência), mas se é legal olhando de fora, deve ser incrível!!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Ótimo Parque!! Fácil acesso, com uma estação própria, lugar arborizado, com várias opções para alugar (bike, patins, skate) além disso possui biblioteca e uma sala de jogos, uma bia estrutura com lanchonetes."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Parque movimentado. A fila da para aluguel de Bikes é bem grande.\nR$ 12,00 para bikes e triciclos e R$ 35,00 para Bike família, até 5 pessoas (valores a hora).\nBarracas com comidas variadas.\nAluguel de Patins e Skates.\nPlayground em temporadas."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 1,
  "Avaliacao": "Apesar de todo verde e espaço do parque,dei uma estrela pela falta de estrutura sanitária,em pleno feriado as filas para o banheiro estão enormes,um banheiro para cada gênero, pessoas idosas em pé na fila,num calor insuportável.Gente que alugam as bicicletas e não conseguem usufruir por estarem nesse tempo na fila aguardando sua vez.Baixaria total.Banheiros químicos ajudariam muito.Uma falta de respeito com o público."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "Localizado na zona oeste de Sampa bem no final de marginam pinheiros sentido Marginal Tietê é bem próximo ao Cegesp ! Estacionamento com segurança dentro do parque ! Muito bom ! O parque ê bem cuidado e tem várias atrações ! Fomos na roda gigante e adoramos! Roda Rico , vale a visita em família ou casal ! Como não tinha muita gente conseguimos ficar em uma cabine só nos amigos ! Então foi diversão pura ! Conectamos o Bluetooth nas caixas da cabines e ficamos curtindo a vibe nas alturas com Visual incrível ! Muito top"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Fui em um sábado nesses dias atrás de alta temperatura, estava muito ótimo. Não tão cheio, muitas vagas no estacionamento. Porém o que me chateou e não foi nada sobre o parque mais sim pessoas tentando passear com seus cachorros 🐕 alguns estavam se recusando a ir debaixo de sol com temperatura em torno dos 35° graus em pleno meio dia como se fosse um final de tarde ou um dia nublado. É muito sem noção 😓😓."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Adoro esse parque, para quem assim como eu curte fazer caminhadas, andar de bike, patins, patinete, fazer piquenique e curtir um dia de folga tranquilo… Esse é o lugar, recomendo!"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "No geral, um ótimo lugar para passeio, exercício e ficar mais próximo da natureza. Alguns pontos poderiam estar mais bem cuidados, como por ex o Orquidário, cujo prédio está abandonado e em ruínas. A biblioteca é fantástica."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Maravilhoso esse parque, muito verde, trilhas, opções de pratos variados e segurança ok. Bom para passeio com crianças, família e amigos"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Ótimo.  Está melhorando, ainda faltam pontos de água mas frequento sempre e tem melhorado muito. Tem bastante sombra para os dias ensolarados."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Otimo para fazer piquenique relaxar, da pra legal seu animalzinho e filhos tambem tem esses brinquedos mas é pago\nE tem a roda rico bem legal o ingresso foi 70reias mas você tem meia entrada 29,30"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "O parque foi um bom passeio. Senti falta de mais opções de Sorvetes, sucos naturais.\nO picolé de frutas  estava 14,00, a água de coco não tinha gelada.\nMuitas opções para as crianças, brinquedos infláveis, playgroud, tanque de areia.\nSegue os valores para aluguel de bicicleta e de estacionamento."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Maravilhoso, tive ótimos momentos nesse lugar e já estou criando novos. Um lugar ótimo, cheio de coisas para fazer e a maioria dos feriados tem evento novo no pedaço, muito bom recomendo muito"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Parque muito legal para passear, se divertir e também estudar, pois tem uma biblioteca maravilhosa de 4 andares. Tem churrasquinho, coxinha, lanches, churros e muita coisa gostosa para comer. Tem uma roda gigante maravilhosa."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Parque bem familiar, gente bonita e educada, com banheiros limpos, bebedouros, alguns quiosques cobertos, bastante área arborizada e com grama aparada e limpa, caso queira fazer um piquenique ou até mesmo estender uma rede espaço tem de sobra!\nTem alguns food trucks e carrinhos no interior do parque que vendem milho, sorvete, pastel, água de coco, refrigerante, água, lanches..etc. Os preços até que são mais ou menos, pastel 14reais, coca lata 8reais."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 3,
  "Avaliacao": "Bom pra passear, caminhar , porém achei que está mal cuidado ,  uma ponte de madeira que é muito bacana , que está bamba e leva a lugar nenhum e não tem nenhum aviso que está está em manutenção na entrada da ponte, poucos quiosques, até são bacanas , mas os alimentos são caríssimos , senti falta de uma pipoca doce , um carrinho com batata frita , amendoim , coquinho , algodão doce , estacionamento bom $15 , vc não vai sair de lá sem deixar menos de $100 a menos que vá pra fazer um bom piquenique 😉"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "A roda gigante é linda durante o dia, mas deslumbrante durante a noite. Quadras seguem em obras. Aos finais de semana tem família no parque com atrações a partir de 10 reais. Mas vale a pena comprar o VIP pass. No Passeios Kids tem desconto e inclui até a tirolesa."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Parque excelente para levar a família, da para fazer de tudo, descansar, piquenique, brincadeiras ao ar livre, lugares culturais, atividades com animais domésticos, áreas infantis, etc. Parque muito bom e bem cuidado, ótimo para passar um dia com a natureza."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 4,
  "Avaliacao": "O Parque é muito grande e proporciona muitas atividades , andar de bicicleta, esportes diversos com boas quadras, tem brinquedos variados, inclusive a roda gigante imensa.\nFomos ver a parada de Natal da Lindt.\nMuito fofa , os dançarinos com fantasias lindíssimas performaram muito bem, simpáticos e sorridentes com a platéia.\nTudo muito lindo e ao final era possível tirar fotos com eles.\nA árvore de Natal gigante também chamava muito a atenção.\nUm ponto negativo é o transporte até o parque, se de carro o estacionamento é caro e é necessária uma boa caminhada até o ponto principal do parque.\nSe de transporte público não é diferente por que a maioria das linhas não pára na entrada principal."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Maravilhoso e agora no natal está tendo a parada de Natal da Lindith totalmente gratuita, no final da parada os artistas chamam às crianças para dançar com eles e elas ganham trufas deliciosas. Além disso, tem um parque inflável para todas …"
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Ótimo lugar para passear com a família ou animais de estimação. Seria ótimo se houvesse mais árvores, mas está bem preparado para receber muita gente."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "É o melhor parque de São Paulo. É enorme, tem espaço para alugar bikes, patins, skates. Você pode ir de metro que é fácil acesso. Muito tranquilo pra fazer picnic, fazer caminhadas. Lá dentro tem quiosques de comida e bebidas. Algumas lojas. E tem a famosa Roda gigante que é um passeio muito bom que vale muito a pena. É otimo com crianças. Sem erro."
 },
 {
  "Lugar": "Parque Villa-Lobos.",
  "Nota": 5,
  "Avaliacao": "Surpreendente! Bem estruturado, cuidado, natureza a vontade!\nO Parque oferece a oportunidade de caminhar, correr ou andar de bicicleta, entre outras possibilidades.\nArea Pet. Banheiros em número suficiente e bem localizados. Área para Piquenique. Linda biblioteca,"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Está review é da Catia V. F., feita em Junho de 2024, do Google Reviews. Ia quando criança e cheguei a levar meus filhos pequenos passear por lá.\nO lugar continua lindo, limpo e muito bem arrumado.\nTem espaço pra fazer muita coisa!\nMas logo de cara vivemos um momento de uma moça sendo assaltada por um menor de idade e sua irmã que pegaram o celular dela e correram! Um horror!!!\nO passeio seguiu um tanto tenso já que qualquer pessoa que passava nos assustava um pouco.\nResolvemos tomar um açaí, mas esse não recomendo!!\nApesar da imensa simpatia da moça, aquilo não era açaí! Meus dentes ficaram azuis!!! Postei aqui a foto!!!\nEncurtamos, com mais essa, o passeio.\nUm dia volto para tirar essa experiência da lembrança!\nCusto a acreditar que um parque tão lindo e com tanta coisa pra fazer seja resumido na experiência de hoje."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "O Parque da Água Branca está em transição desde a privatização em 2022\/23, muitas atividades foram removidas, como o Mugeo, uma preciosidade em informação geológica, que teve que ser realocado fora do parque, ou estão em reforma como readequando o aquário (que esteve em péssimas condições no passado recente) e não sei se continuará, já as aves (galináceas, patos e 3 pavões que sobraram apenas 2) estão em processo de confinamento e extinção (por causa da sujeira quando viviam soltos e descontrole sanitário; e tlvz os pavões continuem, e podem ser vistos no espaço fechado), e os edifícios interessantes do início do séc. XX fechados p\/ novas destinações já que a maioria se encontra muito deteriorada internamente e c\/ risco de desabamento.\nO passeio é exclusivamente p\/ pedestres caminharem, sem circuito p\/ corridas, mas tem trilhas pavimentadas, não é permitido mascotes e não são admitidas bicicletas, patinetes, skates, e afins, de nenhum tamanho. Isso garante aos frequentadores tranquilidade e segurança.\nO parque está bem monitorado, c\/ guarda-parques bem treinados e conscenciosos.\nA flora é espetacular. Um ambiente natural raro. Espécimes consolidadas vivendo em simbiose, totalmente adaptadas.\nHá nascente de água pura.\nO parque ainda conta c\/ um mercado de orgânicos num galpão, um espaço p\/ café e bolos, ambos há que se verificar data\/horário de funcionamento.\nHá espaço de brinquedos ao ar livre p\/ crianças, aparelhos de ginástica p\/ idosos, festas populares gratuitas p\/ todos e específicas p\/ os mais idosos.\nOs animais de exposições e as associações de criadores não existem mais no parque, e a arena de exibições equestres tem sido usada p\/ shows e festas.\nÉ um espaço popular, que está limpo e bem cuidado, e terá novos usos conforme a administração privada vá criando condições.\nAcessibilidade boa e proximidade a transporte público.\nConsidero o parque maravilhoso principalmente por causa de sua flora e edificações antigas.\nFiz a maioria dessas fotos e esse relato em fevereiro\/2024."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Para mim o parque é um pedacinho do paraíso dentro de São Paulo. É lá que relaxo , faço caminhadas e tenho memórias afetivas de quando meu filho era criança. Amo sempre estou por lá 🤩 …"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Minha experiência no Parque da Água Branca, em São Paulo, foi uma das minhas primeiras incursões em espaços verdes na cidade. Fiquei surpreso e encantado com a quantidade de galinhas e aves que encontrei lá – uma visão inesperada em um …"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Achei que o parque está mais limpo, mas pode ter mais coisas de alimentação e  algum tipo de atração no domingo.\nOs parquinhos das crianças estão bem cuidado e há diversos pontos para beber …"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Ginásios reformados, museu novo, área de grande, limpeza externa ok. Porém, as quadras merecem uma atenção melhor com a limpeza. Os banheiros também podem melhorar. Mas no geral, tudo muito bom."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Muito gostoso! Otimo lugar pra piquenique! Bem arborizado , tem fontes de água e muitos ambientes com aves; O cheiro não é dos melhores perto deles kkkk"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Um bom parque para passear e passar o dia, bem arborizado e com alguns animais tipo: galinhas, patos, gansos e pavão. Tem algumas casas antigas mas estão lacradas e fechadas, tem algumas baías e arena mas não vi cavalos... Parque legal!!! E tem umas barracas que vendem lanches."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "O parque é lindo!\nÉ um ótimo local para se reconectar com a natureza, passear com amigos e família.\nRolam diversas atividades por lá, vale a pena conhecer.\nNo parque tem cavalos, carpas, pavões, galinhas, patos e vários outros bichos interessantes.\nTambém há espaço para piqueniques."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 1,
  "Avaliacao": "Jogado às traças literalmente. A casas que funcionavam como oficinas quase todas deterioradas, galinhas em situação de socorro, todas presas em viveiro gigantes e estressadas, água das carpas quase parecida com esgoto."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 3,
  "Avaliacao": "Parque muito bonito, com estruturas historicas lindíssimas, porém faltaram algumas atrações, como os cavalos e o pavão estava maltratado. Senti falta de quadras."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "O parque é um lugar agradável e de contato com a natureza no meio de tantos prédios.\nAchei que as áreas só para as aves trouxe um ganho para a população que circula pelo local e também para à proteção dos animais.\nÉ possível perceber que a administração está fazendo melhorias e o parque estava bem cuidado pelos funcionários, que em sua maioria são bem cordiais."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "O parque é amplo, ótimo para caminhadas, tem sempre atividades culturais para todas as idades, tem feiras de orgânicos e de artesanato, ótima estrutura."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Otimo lugar para passear e fazer um picnic, com varias atracoes  para as crianças ... mas ja foi melhor ... as aves agora estão presas e os quiosques de livros e atividades estão desativados"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 1,
  "Avaliacao": "Foi bom enquanto durou, hoje apenas mais um parque jogado, com obras eternas e sem nenhum atrativo, venderam um belo parque e deixaram transformarem no PIOR parque da ZO, um parque morto, um parque em estado deploravel, vazio, proibido entrar com bike, patinete, carrinhos infantis, motocas e etc,ou seja criancas nao sao bem vindas, um verdadeiro golpe nos usuarios, infelizmente nao pretendo voltar nunca mais neste lugar, acabaram com o parque, que lastima o povo aceitar de forma passiva o crime que fizeram, parece ate que pioraram de proposito, quem sabe sem pessoas frequentando seja mais facil imitar o Pacaembu e transformar em shopping para alguns oligarcas encherem mais ainda os bolsos, azar de quem curte parque, um a menos na cidade."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Parque muito bonito e super tranquilo para passear e tomar uma brisa no caos da Barra Funda. Praticamente ao lado da estação com o mesmo nome.\nTêm uns bichos que ficam solto no parque(Galinha, Pavão e patos) dá um charme gigante para o parque. Tem vários ligares bons para tirar foto. Uns dos melhores parques de SP."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Lugar maravilhoso para se exercitar e passear, sozinho ou acompanhado.\nTem banheiro e bebedouro limpos e gratuitos.\nPertinho do metrô Barra funda e  diversas linhas de ônibus."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Opção de natureza necessária na enorme mancha urbana paulista. Falta melhor acesso para as bicicletas: poderiam utilizar melhor o espaço do estacionamento reservando uma área a mais para os ciclistas e suas bikes."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "É um dos meus lugares preferidos no mundo! Tenho numa relacaod e afetividade e nostalgia, pois todos os dias atravessava esse parque para ir a faculdade. É um lugar lindo, agradável, cheio de natureza, bichinhos-pessoas e plantas comvivem em harmonia. Tem vários espaços e estrutura para passar um tempo longo ( como banheiros e bebedouros). Tem espaços para pratica de atividades físicas. Eu amo esse parque!"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Que lugar maravilhoso,além de ser tão lindo 🤩💕 amei conhecer, e meus filhos também já querem voltar nesse lugar 😘😘"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Achei um lugar incrível, porem acho que deveriam explorar melhor o espaço,  os casarões deveriam ter exposições,  museu... acho que as árvores tinham que ser identificadas e uma maior preservação e conservação do ambiente."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Parque com muito verde, playground e até  galinhas e patos, no coração de São Paulo.\nFomos no sábado e havia café no parque. Uma delicia de experiência com produtos orgânicos e deliciosos."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Tem várias atividades gratuitas, porém o tanque das carpas poderia estar mais limpo. Um bom lugar para passear com a família. Gostei bastante da exposição."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Parque muito lindo para crianças, sport , no pode levar pets 😞 mais tem galinas, patos muitas aves. Também equitação para pessoas especiais. Adorei. Mais tem muitas actividades como yoga, conta cuentos. Feirinha de verduras y frutas.  Area de piquenique :😜"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 1,
  "Avaliacao": "O parque já foi bom...depois da nova ADM privada passou a ficar largado e impuseram regras absurdas sem oferecer melhorias, tiraram o parque eletrônico, tiraram os cavalos e prenderam os animais, descaracterizaram a essência do …"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Ambiente incrível, amei muito muito maravilhoso, só podia terminar as obras e restaurar algumas partes do parque..."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Ola ,nossa lembro e tenho fotos antigas do parque , era único lugar que ia passear com uma família vizinha ,morava na Freguesia do Ó , a 55 anos  a traz , saudades deste lugar, quero levar minhas filhas pra conhecer .\nObs Quando é a feira orgânica ?\nObrigado, aqui do Sul de Minas"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 3,
  "Avaliacao": "Parque com grande potencial de diversão, porém muitas áreas estão sem manutenção, parecendo abandonadas e outras em obras. O ocorrem muitos eventos no parque e está bem próximo a estação de trem e rodoviária Barra Funda."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Lugar c muita natureza, espaço para caminhar, levar a criançada.\nPrecisa ser mais preservado, cuidado. Parque interessante"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Parque dentro de São Paulo super fácil acesso de condução lugar conta com banheiros infantis, adultos além de alguns animais uma Hípica e lugares para práticas esportivas área de PIC NIC"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Local muito agradável! Ótimo para ir com crianças. Tem muitas galinhas."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 1,
  "Avaliacao": "Estive hoje pela manhã no parque com meu cão de suporte emocial junto, entrei pelo estacionamento (onde não haviam placas ou sinalização sobre nada). Um segurança educadamente se aproximou de mim e disse que não poderia entrar com cachorros e perguntou por onde entrei. Enquanto eu explicava à ele que não sabia na norma, a segurança Yara, da forma mais grosseira e arrogante possível quis me colocar para fora do parque com meu cachorro como se fosse um lixo. No mesmo instante, meus pais estavam fazendo feira (que fazem semanalmente no parque). Então voltei ao meu carro para esperá-los. Não satisfeita, ela gritando disse que eu não poderia estar nem dentro do meu próprio carro com meu cachorro (????). Por LEI, cães guias e de suporte emocional podem frequentar parques estaduais. Essa foi a última vez que eu e minha família frequentamos o local. Nunca fui tratada de forma tão esdrúxula."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Um dos parques públicos mais bonitos que já fui.\nOrganizado como poucos, banheiro limpinho.\nBebedouro por todo lado.\nOs pássaros e os peixes todos bem tratados e em locais limpos e adequados.\nExcelente para todas as idades, espaço para piquenique, parquinho para os pequeninos.\nEstacionamento com um preço justo, R$15 por 12h.\nSó achei meio alto o preço do picolé da rochinha, porém tem o senhor do sorvete de massa que é mais em conta.\nA única observação é referente aos prédios antigos que seriam bem vindas umas pequenas reformas, mas que não prejudica em nada o passeio.\nFicamos o dia inteirinho.\nUm dia perfeito, super recomendo."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Hoje preciso fazer uma  RECLAMAÇÃO!😡\nAdoro o parque, é um local famíliar, calmo, me parece seguro, bonito e gosto da velha, porém bela arquitetura.\nContudo, hoje (18\/11\/23) fiquei muito chateada, pois estava tendo um evento ótimo ( REVELANDO SP), no local havia vários funcionários para o evento, MAS não encontrei nenhum funcionário do parque para ajudar a cuidar de um GAVIÃO que parecia estar desorientado e talvez doente. O funcionário que fica no portão principal foi notificado, porém até o momento em que fiquei, nada fez para ajudar o animal que corria sério risco, (dentro do parque essa ave é  de responsabilidade deles) pela quantidade de pessoas no local e além disso, ele queria ir para a rua. Pessoas no local ficaram preocupadas com o animal e tentaram ajudar a mantê-lo dentro do ambiente.\nSaí muito chateada por conta disso, espero que o animal esteja bem❤️"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Parque é um tesouro em meu a selva de pedra, sempre com atrações diferenciadas, tem espaço para piquenique ( precisando de manutenção), parquinho com bastante brinquedos ( muitos interditado), aquário está em reforma, a maiorias dos casarões estão com trincas, pedaços do concreto caindo, piso soltando, tem dos viveiros cheios  de galinha, patos etc o cheiro fica bem forte, não tem mais o parque de diversão, as barracas de comida ( lanches, água de cocô, churros,etc) tem valor um pouco salgado, pessoal da limpeza está sempre ativo,  mas ĥa falta de manutenção e zeladoria das estruturas estão deixando a desejar, colocando em risco a vida de quem frequenta o Parque, o lago de carpas está cheio de peixes, não tem mais as amigas tartarugas, tem local para tomar água pelo parque, banheiro estava limpinho, aconselho levar lanche, protetor, sapato fechado, e beber muito água."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 3,
  "Avaliacao": "O lugar está bem mal conservado. O tanque de carpas muito sujo."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Tem uma exposição, tem trenzinho, tanque com carpas. Muito bom para passar um dia em família. Gostei d+."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Prédios históricos , em datas especificas iria ter evento gratuito, pela montagem da estrutura parece ser muito bom\nTem equiterapia , tem bastante pessoas da terceira idade fazendo atividades, no coreto estava tendo capoeira ,tem um chafariz muito bonito , banheiro limpo e parque bastante cuidado , tem venda de lanches ,salgado ,açai ...\nTem um cercado com bastante aves (galos ,patos e galinha)\nContra : seria estacionamento porém todos precisa intender que na região na ha espaço pois o parque no meio de uma região muito movimentada\nPrós :\nÁgua potável e banheiro por todo lado\nBastante seguro\nMuito arborizado"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Lugar bem arborizado muito amplo parque bem gostoso de passear,  neste final de semana está acontecendo o Revelando São Paulo que se encerra hoje , comidas típicas de vários locais de São Paulo e amplo palco com shows"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 2,
  "Avaliacao": "cada vez pior... não tem mais os animais soltos, nao tem mais o clima de interior que tinha antes..."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 4,
  "Avaliacao": "Uma parque pequeno, mas muito gostoso. Existe espaço pra piquenique, Mini fazendinha e frequentemente tem feirinhas variadas e exposições. O valor do estacionamento é de apenas 10 reais por 2 horas. Os banheiros são utilizáveis e raramente tem filas, mesmo em dias lotados. Muito clássico e relativamente perto do Metrô Barra Funda. Possui muitos ônibus na porta principal. Bem arborizado"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Eu e minha família amamos o parque. É um bom lugar para relaxar e também para as crianças brincarem. Nascida no interior e agora morando na doideira de São Paulo, esse lugar me traz boas lembranças ❤️"
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Um verdadeiro paraiso\nLugar lindo para vc se conectar com a natureza, e aproveitar muito com a família."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Fomos ver uma peça teatral chamada Mundaréu de Mim.\nMuito bom. A história contada, A organização, estrutura, a limpeza do parque.\nNão há defeitos. Um espetáculo gratuito é oferecido pelo Instituto do Teatro Brasileiro."
 },
 {
  "Lugar": "Parque da Água Branca",
  "Nota": 5,
  "Avaliacao": "Um parque muito bonito apesar de estar um pouco abandonado por algumas construções inutilizadas, mas que também contam a história do lugar.\nSábado de manhã tem café da manhã. Recomendo muito."
 },
 null,
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é da Natalia Martins, feita em Setembro de 2024, do Google Reviews. Ontem foi o dia do passeio mais MARAVILHOSO 😍, o zoológico de São Paulo.\nGente delícia passar o dia com os animais, os pinguins 🐧, os chipanzé 🐵, o elefante 🐘 e as araras 🦜 deram um show a parte. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "OPINIÃO SINCERA: NÃO VALE O PREÇO QUE COBRAM.\nPeríodo da manhã faz muito frio lá,  então, agasalho sempre.\nManutenção em dia,  bem arborizado, banheiros limpos, possui várias áreas pra …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Fazia muitos anos que não ia ao zoológico e me surpreendeu a nova estrutura, porém tive alguns descontentamentos. Um deles, que ao chegar no território 1, onde ficam as onças, elefantes, jacarés e alguns pequenos felinos, estava fechado e o …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "foi uma experiência muito legal, eu e meu esposo amamos! chegamos cedo e compramos o ingresso online pois havia a promoção do todo mundo paga meia em dia de semana (seg a quar) e só vale sendo o ingresso online mesmo assim não esperamos, foi bem rápido, atendimento muito bom."
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Simplesmente amei. Apesar de cheio, muito cheio, fila grande na entrada, porém foi super rápido p entrar, achei q ia demorar mais.\nNão conseguimos ver o leão, ele não estava no espaço, não sabemos o porquê. Os …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Foi um dia muito agradável com minha família ❣️ Fazia 10 anos q tinha ido no zoológico de SP ,e naquela época fiquei chateado pois o zoo estava meio abandonado! Mais dessa vez,foi maravilhosa! Conseguimos ver todos os animais,e achei todos …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Passamos um domingo bem agrádavel em família, lugar tranquilo, banheiros limpos e espaços ótimos para picnic.\nCompramos pelo site, e não pegamos fila pra entrar. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Amplo, com lanchonetes e bebedouros espalhados por todo o local, com áreas de descanso, sombra e etc. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Visitei o zoológico domingo (18\/08\/2024) por ser final de semana para entrar estava bem lotado, com filas. Adquiri o ingresso na promoção dia dos pais no site.\nO estacionamento usei o próprio do zoológico R$50,00. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Sou de Rondônia, moro em Curitiba e sempre que venho em São Paulo gosto muito de vir nesse lugar. Dessa vez trouxe os meus pais e eles amaram, ótimo passeio em família. Sugiro mais restaurantes dentro do Zoológico, pois nao tivemos muitas opções saudáveis pra comprar. De resto maravilhoso."
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Zoológico de São Paulo: Uma aventura para todas as idades!\nO Zoológico de São Paulo é um dos maiores e mais completos da América Latina, abrigando uma rica diversidade de animais em um ambiente que busca simular seus …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 3,
  "Avaliacao": "Banheiros estão mal equipados, a sinalização das atrações esta péssima e a programação dos dinossauros, sinceramente, não vale o valor cobrado. Mas continua sendo um ótimo passeio, as crianças não se apegam aos detalhes como os adultos. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "A empresa responsável pela administração do Zoo precisa URGENTEMENTE de uma auditoria ou um bom puxão de orelha, por que em muitos lugares do parque a situação beira o abandono. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Zoológico muito legal mas os preços praticados nos quiosques de alimentação é totalmente fora do normal. Levem lanches de casa, se seu filho tem mais de 3 anos  não há necessidade nenhuma dos carrinhos que eles alugam lá pq a criança …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar muito bonito e organizado. Todos os funcionários trabalham muito animados e educados, isso se reflete na aparência geral dos animais. Excelente cartão postal de SP. Ideal para levar crianças. Espero voltar em breve ❤️"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 1,
  "Avaliacao": "Zoológico incrível, pesquisando antes, vi algumas reclamações em relação a limpeza das áreas dos animais, mas ao meu ver, estava tudo muito bem tratado e os animais todos parecem ser muito bem cuidados. É uma grande variedade de animais, de …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui a este zoo no dia 18\/ 05\/24, achei bem amplo o espaço, embora alguns animais fiquem em espaços relativamente pequenos , a girafa por exemplo.Os animais expostos são bem tratados,porem a maioria das contenções estão vazias e sem …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Um lugar extraordinário para levar a família. Área Gigante e bem distribuída. Várias lanchonetes e áreas para refeições e descansos. Diversidade de animais. Sanitários e fraldarios. A criançada enlouquece com tanta diversão. O único ponto …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Para quem ainda não visitou o Zoo São Paulo, vale muito a pena fazer visita aqui! O Zoo São Paulo é muito grande, há muitos animais e muitas atrações, e ainda tem o Mundo Dino (Parque dos Dinossauros)! Dá para tirar um montão de fotos!!! …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Depois de andarmos muito, pois não conseguimos estacionar próximo a entrada\nNem mesmo vaga especial Tinha .\nDepois de um tempo de fila . …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Otimo lugar para passear com os pequenos e pequenas. Não possui grandes opções para alimentação, mas as que existem atendem de forma satisfatória, sugiro levar e fazer um belo picnic. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Foi um ótimo passeio. O zoo é bem grande com acesso fácil aos recintos. Existem banheiros e bebedouros ao longo do caminho. Também têm pontos de venda de comida e lanches. É interessante levar lanche para o zoo, visto que é um passeio para …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "O zoo de cidade de São Paulo é bem grande quando comparado à outros que existem aqui no Estado e, consequentemente, apresenta uma grande quantidade de recintos e uma considerável variedade de espécies. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Passeio muito legal e divertido pra fazer em família, pena que no domingo, dia das mães, tinha muitas \"casinhas\" em manutenção, como o pinguin e as formigas, e mais diversos animais no trajeto. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Tradicional passeio na cidade de São Paulo! O local é grande cercado de muita área verde. Dá para observar os animais de perto. Há banheiros por toda parte e locais para alimentação,assim como bebedouros. Em dias de sol,é melhor hidratar-se porque o percurso é longo. Vale a pena conhecer!"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fomos levar meu marido ao Zoo, ele não conhecia e ficou encantado de ver o quanto é belo!\nAnimais nunca visto e nem mesmo ouvimos falar. Como é lindo de ver e triste ao …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 1,
  "Avaliacao": "O Zoo de SP sempre terá um lugar especial no meu coração, pois vou lá desde criança. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Sinceramente uma pessoa experiência. Fila pra tudo, ingresso extremamente caro e\nSem estrutura nenhuma. Funcionários mal treinados, poucos animais  tudo caro e …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Comprei ingressos com antecedência,  foi rápido para entrar. Fazia muito tempo q não ia , comparando com q era antigamente mudou muito, vários animais faltando, mas chegaram animais novos. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Não consegui ver todos os animais pois cheguei por volta de meio dia.No terminal Jabaquara na plataforma A tem bilheteria que facilita a compra antecipada.Comprei o ingresso pro Zoo e ida e volta e incluindo o micro ônibus que nos deixou lá …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Experiência muito legal !\nMinha filha estava completando 6 anos e ficou encantada. O zoológico é bem grande, vários lugares para visitar. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Minha única reclamação é que em alguns recintos fechados com vidro estes têm muito reflexo, o que dificulta a visão dos animais de alguns ângulos, especialmente sob sol. Acho que vale investir num tratamento antirreflexo nesses vidros."
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui com meus pais e alguns amigos ao Zoológico depois de muitos anos que tinha ido (era criança a última vez que fui) e, confesso que pelo valor do ingresso, esperava mais do passeio. Por ser um lugar grande, senti falta de placas de …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "A última vez que tinha ido ao zoológico foi em 2020, achei melhor organizado desde a última visita.\nNesta diferente da última vez, levei meu filho que nasceu neste período. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O passeio estava ótimo até que fomos surpreendidos negativamente com os infláveis que estão dentro do local, coloquei meu filho de 3 anos para brincar em um dos brinquedos e em 5 minutos ele fraturou o joelho, fomos correndo para a …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O valor do ingresso ( 50 reais a meia entrada) é um pouco alto e o estacionamento também custa 50 reais, porém a estrutura é ótima e eles dão a possibilidade de comprar também o ingresso do jardim Botânico ( vale a visita) a comida não é …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui com meus filhos e amei a experiência, claro que existiram pontos negativos, mas isso é minha opinião e experiência. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "A minha experiência ao visitar o zoológico é boa. Caso compre antecipadamente os ingressos pelo site oficial, além de ter descontos legais as vezes, pode esperar menos tempo na fila. Os animais são incríveis e lindos, todos resgatados de circos, caça exploratória, machucados e entre outros. Agora também, existem pinguins!"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Há uns meses fui comminha família no zoológico de São Paulo, foi tudo muito agradável com exceção de 2 pontos: as placas de sinalização não eram muito claras e havia uma má distribuição de lugares para comer. …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Estava uma fila gigantescaaa mas não passamos mais de 20 minutos nela . É triste ver alguns animais em tão pouco espaço , porém a alegria  das crianças conhecendo cada animalzinho é impagável ! Foi um passeio tranquilo e muito divertido !"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Não sei oque está acontecendo, mas tive a impressão que alguns animais morreram ou simplesmente deixaram de existir no zôo. Não tem mais tigre, um dos elefantes eu obtive a informação que morreu. 😭Outros simplesmente não estavam no seu espaço. 😢 O lugar continuar sendo uma ótima opção de passeio com as crianças."
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Gostei, só acho que poderia ter mais diversidade de animais! Como antigamente.. senti falta do tigre e do gorilas, Deu pra ve o gorilas mais tive que subir em cima das pedras pra poder ver, esta em obra onde eles estavam. Mais gostei um …"
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui com a família nas férias de Julho 2024. O Zoo está com quase todos os recintos com animais e um espaço muito legal de destaque para os Axolotes e outro para os Pinguins. Foi um dia muito gostoso com as crianças. Levamos lanche de casa. Dentro do Zoo tem vários bebedouros para quem quiser."
 },
 {
  "Lugar": "Zoológico de São Paulo",
  "Nota": 4,
  "Avaliacao": "O Zoológico passa por reformas, alguns ambientes estão sendo reformados, alguns animais não estão em exposição. Mas acredito que em breve esteja normalizado. Mas as atrações que estavam liberadas valem o passeio. A sinalização no local é …"
 },
 null,
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é da Beatriz Bia, feita em Julho de 2024, do Google Reviews. O passeio é incrível, as crianças amaram!!!\nTem muitos animais para ver e o mais legal é que estão separados por ambientes e …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Bem grande e organizado. Foi um ótimo passeio. Reserve mais de 2 horas se quiser ver tudo sem correr demais.  Compre seu ticket online. Às vezes você acha promoções no site. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "O lugar é bem grande, vários animais, não tivemos acompanhamento  de guias só chegamos e fomos ver os animais, foi eu e meu marido,  fomos em uma sexta feira, estava calmo, e não tinha filas, levem dinheiro kkkk porque lá dentro tudo é caro, uma água custa 10 reais. Não tem meia para estudante uma pena. De resto tudo certo."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "É maravilhoso. Uma experiência sensacional. Vale cada centavo. Estava lotado por ser período de férias mas com calma conseguimos ver tudo e ainda fizemos vídeos e fotos muito legais. Agora tem até lanchonete e Restaurante lá dentro e várias …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito incrível! Vale muito a pena, você só não vai demorar o dia inteiro como se fosse o zoológico. Tem muitos animais legais e claro, Peregrino e Aurora são as maiores atrações. Achei o preço um pouco  salgado, mas o lugar em si vale muito a pena."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "Muito bom ! Todos os animais muito bem cuidados. Um passeio que vale a pena repetir. Só  não  gostei do fato de que o restaurante self-service  fica próximo à entrada e quando terminamos o trajeto não  era possível acessá-lo. Tivemos que …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Mesmo que o valor dos ingressos sejam salgados, a experiência é muito divertida, valendo cada minuto e centavo investido. Um passeio que recomendo a todos, reunindo a família e trazendo as crianças!! Um passeio digno e divertido. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito legal!! Vale muito a pena! Compre o ingresso pelo site com desconto! Local cheio de animais, organizado, fila rápida, banheiros e bebedouros de fácil acesso! Pretendemos voltar outras vezes!"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Belíssimo! Um passeio que vale muito a pena! Animais muito bem cuidados, na sua maioria resgatados de situações de exploração, contrabando e maus tratos.\nMuito bem organizado, com uma ótima estrutura, biólogos presentes nos ambientes …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "(16\/07) Reserve 2h se quiser olhar com calma pois é imenso, tantas espécies, muita diversidade. Lugares instagramáveis, brincadeira pra criança, muitos lugares pra comer, lojinhas e banheiros limpos. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Minha quinta vez no aquário de São Paulo. É um passeio que faço de tempos em tempos. Os preços são salgados mas o aquário entrega. Há muita variedade de peixes, em especial os de água doce. Você vê uma preocupação em mostrar aquários …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 1,
  "Avaliacao": "Lugar decadente, triste. Caríssimo a entrada R$120,00 sem guia nenhum para poder dar uma experiência melhor ao passeio, porque pelo valor poderia sim ter em cada ala um responsável dando maiores informações sobre o recinto e seus moradores. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Passeio obrigatório em São Paulo! Muito legal! A estrutura do aquário é impressionante, os funcionários são muito atenciosos e, claro, a atração principal são os animais, de todas as partes do mundo: iguana, cobras, jacarés, suricatos, lêmures, peixe-boi e até um urso polar! Vale a pena levar as crianças."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "O passeio de aquário mais incrível que já fiz. Os colaboradores são muito educados, gentis e esclarecem dúvidas com propriedade. O ambiente é limpo e bem organizado. Tem grande quantidade de espécies em exposição, todas bem identificadas e …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Estive no Aquário de São Paulo com minha família em 17\/06\/2024, uma segunda-feira. Chegamos em um carro de aplicativo, mas reparamos que o local tem um amplo estacionamento particular, embora o preço não seja barato. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Amamos, local muito organizado. Tudo muito limpo. Minha filha ficou encantada com a sereia. Animais diferentes e bem cuidados.\nO valor do estacionamento é $ 50,00 …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Simplesmente amei. Fomos com a família e todos se divertiram muito. Além de peixes e animais marinhos, também têm répteis e alguns mamíferos. Lojinhas pra comprar lembrancinhas (um pouco salgado os valores). Comprei os ingressos pelo site, não enfrentei filas para entrar."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Me surpreendi muito visitando pela primeira vez o aquário de são paulo, achei que fosse pequeno ou tivesse poucos animais mas foi totalmente ao contrário, demoramos em 2 horas para visitar ao todo, tinha bastante pessoas no dia mas não …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Que lugar incrível! Deu gosto de ver todos os animais bem cuidados; o habitar deles é limpo, organizado com um cantinho privado sem forçá los a aparecer ao publico. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "Passeio muito bom, com uma variedade bem grande de animais, com alguns terrestres também (suricatos, cangurus, lemores, etc). Tudo muito lindo e super atrativo. Apenas um adendo: não recomendo fazer este passeio em grandes grupos, apesar …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Que lugar incrível, galera! Um rolê que é puro sucesso, pode apostar! Espaço amplo, super bem cuidado e bichos esbanjando vitalidade, mesmo estando de boas no cativeiro. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Não é um passeio barato, mas vale muito a pena.\nSentir a natureza tão próxima e ver aquelas  criaturas lindas é algo inesquecível 🐧🦉🦈🐊🦭🐟🐻‍❄️ …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "O lugar  é  lindo...impressionante  a quantidade  de animais e realmente  temos o sentimento de que são  bem cuidados.\nA entrada  é  bem cara. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "O lugar é bem conservado e aparentemente os animais são bem tratados.\nSó acho o valor um pouco salgado e não tem opção de meia entrada, compreendo que o local demande grande manutenção e gastos... porém é um valor alto.\nDe modo geral gostei bastante."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar maravilhoso, animais variados e muito bem tratados, infraestrutura extremamente bem cuidada e que deixa o visitante extremamente imerso, agora  o preço do ingresso de valor um pouco alto e o preço dos restaurantes e presentes é …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "O preço caro vale a pena, a quantidade absurda de cuidado que tem q ter no lugar. O único problema é a comida cara e sem opção vegetariana"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Encantada como tudo eh lindo , os peixes ,as cobras ,ursos , Deus eh perfeccionista em tudo q faz !\nQuanto ao Show da sereia poderia haver pontos de melhora  atração muito  rápida, …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar organizado e animais muito bem cuidados. Tivemos sorte de ver o urso dando um show, nadando e mergulhando diversas vezes, passando perto do vidro. Os lemoris também são muito divertidos. Tem lanchonete que serve almoço e lanches. Estacionamento ao lado estava custando R$50,00, mas nós estacionamos na rua."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Um ótimo passeio para as crianças! Possui restaurante, lanchonete e banheiros.\nO aquário é enorme, e se você acha que vai ver só animais marinhos está …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 3,
  "Avaliacao": "Lindo e encantador. Passeio que vale a pena fazer em família, mas deveriam ter mais guias ou um indicativo de manter distância do vidro pois há muitas crianças pequenas que batem nos vidros e isso acaba estressando os animais"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Ir de segunda-feira foi uma boa ideia por não ter tanta gente e ainda ser mais barato.\nO local é bonito mas precisa de uma atualização. Seria interessante ter um mapa …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Maravilhoso passeio para as crianças! Além de magníficos aquários de água doce e salgada com enorme variedade de peixes, tubarões, peixe-boi, tartarugas, focas e leões marinhos, ainda há vários outros animais como lêmures, suricatos, jacarés, Koala, cangurus e ursos polares. Os animais são bem cuidados e ambientes limpos."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Gostei muito do passeio.\nNa verdade, fomos surpreendidos. Não esperávamos que fosse tão grande e diversificado. …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "This aquatic museum surpassed our expectations for sure. I thought it was going to be a small aquarium museum with limited things to see based on it being in the city. Boy was wrong. This place is huge. Every time you turned a corner, there …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "O lugar é legal, mas é bem cheio. Achei os aquários muito sujos, as fotos ficam ruins devido a sujeira dos vidros e reservatórios. Acredito que seja melhor ir mais cedo para que os outros animais estejam mais dispostos. Confesso que fiquei com pena do urso polar, estava inquieto, andando de um lado pro outro, não me pareceu algo normal."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "Sempre inesquecível. Quando tem promoção eu vou. Somos em 4 pessoas . Deveria existir pacotes família mais em conta. Entendo que os animais precisam ser bem tratados mas se fosse mais acessivel seria o melhor dos mundos."
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 4,
  "Avaliacao": "É uma pena o valor de ingresso ser tão absurdo 😞 e o valor do estacionamento abusivo (um terreno aberto sem qualquer estrutura de estacionamento) mas tirando isso o lugar é muito bom, a experiência é bem interessante imersiva, meu filho …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Apesar de estar muito cheio e a primeira parte do passeio ser difícil de aproveitar, meu filho adorou.\nDepois que passa a primeira parte fica \" melhor\" porque as pessoas se dispersam …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Com exceção da fila para entrar o lugar é fantástico, é uma viagem ao fundo do mar com muitas raias, tubarões e diversos peixes o passeio também conta com outras atrações com um passeio à Austrália, África e até o Polo Norte. Levamos mais de 1hr para visitar tudo e assistir a apresentação da sereia 🧜‍♀️ …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente experiência. Variedade de animais, peixes enormes. Ficamos a tarde inteira. Urso polar me surpreendeu, mas apesar de lindos me entristeceu ao descer e ouvir o choro dele. Passeio da sereia não recomendo se não for para crianças..és bem lúdico. Canguru? Uau foi Fanta"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente... Esta longe de ser só um aquario. É um zoológico com praças de alimentação. Existem diversos animais, cangurus, coalas, lemuris, tartarugas, cobras, aranhas, morcegos..... …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Por mais que o preço seja caro (acho um absurdo não ter meia estudante), vale muito a pena, é um preço justo para o tamanho do lugar, pode-se ver que a manutenção não é barata. Os animais são muito bem cuidados, para quem é estudante de …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Apesar de muito cheio, foi possível olhar todos os animais. Além dos animais aquáticos também tem terrestres, como Canguru, Suricatos, koala...\nO urso polar é realmente uma atração a parte, o espaço dele é bem amplo e muito …"
 },
 {
  "Lugar": "Aquário de São Paulo",
  "Nota": 5,
  "Avaliacao": "Grande, bem cuidado, apesar de chamar aquário podemos considerar um zoológico tbm, lá você vai encontrar diversos animais, como canguru, cobras, coala, urso e  além dos diversos aquários e por ai vai.... …"
 },
 null,
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é do Alexandre S, feita em Setembro de 2024, do Google Reviews. Venho sempre no parque ecológico é com certeza um bom lugar para vir com a família aos fins de semana e para viagens, recomendo"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Local bacana, gratuito e bem conservado. Merece a visita, ótimo pra trazer a criançada. Uma pena não ser tão divulgado."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Ameiii, anos que frequento salao da curiosidade. Melhor lugar com melhor localização de São Paulo! AMO MUITO esse lugar"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Este parque Ecológico é uma benção de Deus, amo vir com meus filhos e faço caminhada sozinha toda manhã... Aos fins de semana exploramos todos locais e estruturas e na semana contemplo a natureza natural das trilhas... Melhor lugar da Zleste... Venha bem cedo para evitar muvucas..."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Amei o salão de curiosidades, o lugar é incrível com várias peças e muuuuuita história, as crianças amam o lugar e os adultos viajam no tempo, é uma imersão linda. O senhor Reinaldo é magnífico e traz consigo um conhecimento incrível que agrega a todos."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar muito agradável e tranquilo, ótimo para passar o dia em família.O museu das curiosidades é vem legal e de graça.Parque vazio, com bastante espaço para praticar esporte."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Maravilhosa. Melhor impossível. Gostei de tudo um pouco. Equipe, segurança, comércio por  fim tudo certo e útil obrigado."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente lugar para caminhar, correr ou simplesmente admirar a natureza. Tem várias trilhas e um pequeno museu. Fácil acesso pela Rodovia Ayrton Senna e ao lado de estação de trem."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Ótimo para passeios de bicicleta e para passeio com a família. Lugares para lanchar, muitas opções.Tem pedalinho. Só tragam repelentes porque tem muitos pernilongos"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar agradável, uma viagem no tempo. Bom passeio para a família, percebe-se a dedicação dos funcionários em criar um lugar nostálgico."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Parque é muito grande. Corrida interna da 5km e a externa 10km. Porém sua conservação é precária em comparação com Ibirapuera, porém não deveria, sendo que a distribuição de impostos são os mesmos."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "O local é incrivel e permite muito contato com a natureza, para renovar as energias é o local ideal, ainda mais para quem tem família."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "O salão das curiosidade é um lugar muito top. Eu e minha família adoramos o local. O senhor que trabalha lá como guia é muito gentil."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito bom aproveita esse lugar de muita paz tenho planos de volta mais vezes eu é toda minha família"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "O local te proporciona despertar vários sentidos, a curiosidade predomina até o encontro com o anfitrião Kleber (artesão de tudo que está exposto inclusive das áreas externas de todo o parque). Curiosidade: Todos os materiais são reciclados."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Ambiente muito aconchegante e convidativo, em especial o Salão da curiosidade que é impressionante com muita cultura e história"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Um bom guia, onde nos explicou detalhadamente sobre as curiosidades. E um ótimo artista plástico, mt boa experiência"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Gostei muito do parque e estrutura. Amei e recomendo o salão das curiosidades.não deixe de conhecer. As trilhas para pedalar e caminhar são lindas.tem academia, quiosques, quadras."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 3,
  "Avaliacao": "Eu me surpreendi com o grande tamanho do parque e quanto maior, mais problemas: MUITO LIXO no meio as árvores e na grama e até no lago  e descaso assassino dos que insistem em alimentar os animais que ali moram, que são os quatis (ATÉ SORVETE VI GENTE DANDO-- UM FILME DE TERROR) . O passeio de trenzinho é muito bom porém, tratando-se de um Parque Ecológico, o trem é movido a gasolina  - nada ecológico- e a fumaça ainda é jogada nos passsageiros, maioria crianças.  Fica a necessidade urgente  para alguma empresa\/ONG promover o uso de uma bateria elétrica ou algo similar no trenzinho., que seja de fato não poluente. Pode-se também alugar bicicletas e pedalar ao som dos pássaros.  Tem apenas 2 lanchonetes mas não experimentei nenhuma comida, apenas sucos e água. Não conheci as trilhas, parece que tem 9 KM, mas pretendo voltar."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Eu amei todos os lugares. Só e longe mas vale a pena ir em cada lugar você encontra ambiente diferente e divertido e engraçado também 😅espero volta mas"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito legal, artes maravilhosas e o senhorzinho muito atencioso!,tem variedades de esculturas que tornam a exposição mais completa e a interação é ótima!!"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito massa o salão de curiosidade gente super indico!! Tem coisas super interessantes e eles trabalham com muitas das coisas recicladas e isso é incrível!!!! Amei a experiência."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Amamos o Salão de curiosidades, osr. Tancredo, muito atencioso,  nos recebeu muito bem.  Voltaremos mais vezes."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Amamos o Salão de curiosidades, o engenheiro Sr. Tancredo muito simpático,  nos recebeu muito bem! Local bem cuidado e com várias curiosidades.  Retornaremos mais vezes."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Senhor responsável muito gente boa, fui com meu irmão dia 12\/4\/23, explicou sobre tudo super atencioso, esqueci nome dele infelizmente, maioria dos objetos eram do pai dele ou de familiares nota 1000 vou levar mais familiares pra visitar Salão de curiosidades, parabéns meu amigo espero que seja passado de geração a geração!"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Parque muito bom para passeios em família, destaque para o Museu da curiosidade onde nos faz voltar ao passado com exposições de equipamentos antigos e dentre muitas outras coisas, parabéns aos funcionários que são receptivos no atendimento, muito atenciosos."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Adorei o parque inteiro, mas tive uma experiência maravilhosa no Salão de Curiosidades, um cantinho incrível do parque, onde podemos viver uma nostalgia com muitos itens antigos, além de outras curiosidades super bacanas, o seu Antônio que fica lá e direciona as pessoas com muita empolgação e boa vontade, super bacana, gente boa, recomendo que todos conheçam !!"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "O salão de curiosidades  do parque ecológico é muito top , acho da hora lugar o melhor local do parque sem dúvidas , super indico o atendimento pelo seu tancredi no local é bem explicativo uma verdadeira aula de coisas antigas ."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelentr passeio.Acervo muito bem cuidafo e explicacoes fantasticas prlo Jose Raimundo.Otimo para adultos e ctinacas, lindo acervo de animais feitos em material reciclavel e itens antigos como maquinas de escrever e computadores."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "O parque tem diversos animais, quatis espalhadas por vários cantos, MUITAS opções de lazer, vistas lindas! Um local que me encantou foi o Museu de Curiosidades, não só pelos itens raros que estão expostos, mas pela simpatia e gentileza do Reinaldo que nos recebeu com carinho no tour. Um passeio incrível em todos os dias da semana."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "O Salão de curiosidades é muito organizado e com variedades, com muito insetos, cobras, e outros. Simplesmente amei!"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Salão de curiosidades e uma espécie de museu que tem de tudo um pouco, a maioria pecas antigas como projetor, maquina escrever, fotográfica, etc ...."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Sempre fomos ao parque ecológico do Tietê mas não sabiamos que tinham museus com visita gratuita dentro dele. O Sr. Reinaldo nos recebeu com muita atenção e cordialidade. Muito educado, prestativo. Adoramos a experiência, fora as fotos lindas que tiramos lá. Obrigada ❤️"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Local arborizado muita diversão , museu da curiosidade com muitas novidades e do Tietê com funcionários bem atenciosos , casarão com educação ecológico muito bom, passeio de trenzinho e aluguel de bicicleta com preços acessível.dica apenas o banheiro as vezes não tem papel o indicado levar de casa e sempre jogue o lixo no lixo vamos cuidar do nosso parque"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Salão da curiosidade, funcionários atenciosos conteúdo legal, minha ficou feliz em aprender sobre a atualização das coisas"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Museu de curiosidades, atendimento pelos funcionários excelentes. Parque tem muito a oferecer.Eu e minha netinha amamos🥰"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Amei muito atenciosos museu da curiosidade é incrivel tem bastante coisas pra ver e conhecer vale super a pena ❤️❤️"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar maravilhosoooo!!!! Já queremos voltar todas as semanas!!!! O Salão das Curiosidades é top!! O Sr Reinaldo é extremamente atencioso, nos explicou cada detalhe do local e das curiosidades, certamente ele tornou a nossa visitação ainda mais interessante!! Show"
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Foi tudo lindo, mais o que mais gostei foi o SALÃO DE CURIOSIDADES. O Senhor Joaquim o responsável do salão muito  simpatico educado. Muitos objetos que fez recordar a minha infância e a dos meus filhos. Sem contar o artista plástico que faz um  trabalho maravilhoso. Parabéns pela dedicação ."
 },
 {
  "Lugar": "Parque Ecológico do Tietê - São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente atendimento. Atendente do museu atencioso e acompanhou nossa visitação nos explicando cada item."
 },
 null,
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é do Está review é do Leo Importados , feita em Abril de 2024, do Google Reviews. , feita em Agosto de 2024, do Google Reviews. Um enorme e lindo parque, com uma fauna extremamente diversificada e com as devidas sinalizações sobre animais perigosos e locais de potências perigos. O Parque da Cantareira possuí algumas atrações como aluguel de bicicletas, brinquedos infantis - sem custo adicional - e quadras de futebol, que pelo espaço é bem proveitoso; na minha opinião, o campo principal poderia ter um cuidado melhor, achei meio desleixado e com uma grama alta, mas que é possível jogar de qualquer forma. Nas outras partes do parque são principalmente os caminhos para caminhos, como o ponto da Pedra Grande, entretanto essa parte tem um custo adicional que pode ser considerado alto, são R$50,00 e R$25,00 a meia entrada; crianças abaixo de 3 anos não pagam.  De qualquer forma é uma excelente escolha se você está afim de passear com a família ou amigos. Vá preparado e coloque seu tênis mais confortável, você vai precisar.  Super indico"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Parque delicioso, fui sozinho mas foi muito bom, o parque é bem seguro e tem gente todo tempo transitando, a mata é bem fechada e algumas trilhas no meio.Uma excelente caminha matinal para se exercitar"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Um lugar com várias possibilidades, e enorme, você realmente se sente livre com a natureza.Lugar bonito e agradável.Fui bem recebido e achei o lugar seguro, recomendo a todos, até mesmo para iniciantes como eu."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "São vários passeios possíveis. o Parque possui várias entradas, cada uma dando acesso a um núcleo diferente, cada um com sua característica. De caminhada em trilha urbanizada até trilhas quase selvagens com muitas cachoeiras, é bom informar-se antes e programar sua visita."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "lugar repleto de ar puro, tranquilidade, encontro com a natureza, arvores centenárias, animais soltos"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 3,
  "Avaliacao": "Excelente lugar para relaxar em São Paulo, mas infelizmente não tem infra estrutura, mesmo tendo que pagar para entrar."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "O parque perfeito para quem quer contato com a natureza e fugir um pouco da louca de São Paulo, perfeito para fazer trilhas, passear ou fazer um piquenique."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "um parque super agradavel, bem cuidado e lindo, um lugar para passar o dia com amigos, filhos e familia."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Lindo demais. Recomendo só para quem tiver aptidão física porque a viagem ida e volta até a Pedra são 10 Km, sem contar que a metade disso é sendo subida e muito inclinado. Também tem os desvios a outras trilhas legais incluindo o Lago das Carpas. Em total caminhei mais de 18 Km e adorei a experiencia! A vista da cidade é fantástica!"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "O final da trilha da pedra grande fornece uma visão impressionante da cidade de São Paulo. A trilha é tranquila, vale a pena conferir."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Conheci o Núcleo engordadouro. O local é bonito, mas, pouco frequentado (pelo menos quando estive la). É possível fazer caminhada por 2 tilhas com níveis diferentes de dificuldade. Existe no local um parquinho para crianças, alguns quiosques e banheiro."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "O parque é dividido em diversos núcleos. Alguns deles, como o Núcleo do engordador possuem cachoeiras e são de relativo fácil acesso para todos os públicos. Lindo."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "O lugar é lindo, não há como negar. Fizemos a trilha da Pedra Grande, onde, chegando ao topo, se tem uma belíssima vista da cidade de São Paulo. O problema é que a trilha é quase toda uma subida, em alguns lugares é bem inclinado, então é bem cansativa. Mesmo para descer os pés doem bastante. Sugiro ir com o tênis mais confortável que tiver. Não sofri picadas de insetos mas fui de calça por segurança. Mesmo porque há placas no caminho indicando que podem haver animais como aranhas, cobras e escorpiões. Leve o mínimo de peso possível mas não esqueça de levar uma garrafinha de água."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "É um lugar que deve ser visitado e explorado, pelos turistas e moradores de sampa.Repleto de várias trilhas, cachoeiras.Se preferir um passeio mais calmo também é possível passar o dia no local, tem atividades para crianças."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Parque muito bonito de fácil acesso. Para quem quer ir de ônibus e só pegar o metro ate santana e de ligar pegar um ônibus (Vl.rosa) e descer perto da rua do horto. A trilha da pedra grande e toda asfaltada porém ela e muito longa, alias todas as trilhas do parque são leves mas se você não possuir preparo físico recomendo ir o mais cedo possível pois poderá caminhar todas as trilhas tranquilo.As trilhas são no meio da mata exceto a da pedra grande que e toda de asfalto.Super recomendo as trilhas das águas e da figueiras para quem quer uma imersão na natureza."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 2,
  "Avaliacao": "Paga-se 15 reais para entrar.Banheiros mal conservados,sujos,escuro com ar de abandono!Chegando a Pedra Grande não há bebedouro,a casinha onde tinha uma maquete está fechada!!Não vale o valor cobrado!!O parque em si é fantástico,porém a administração está bem AQUÉM do permitido!!"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "...no total são 4 núcleos, cada um pode ser visitado à parte (Pedra Grande, Águas Claras, Engordador e Cabuçu)Eu visitei o Pedra Grande e seguindo as trilhas consegui acessar o Águas ClarasDentro do Pedra Grande existem as trilhas:Da BicaDas FigueirasDo BugioDa Pedra Grande (a maior delas)Após a pedra grande é possível avançar até o largo das carpas (estava fechado para manutençao o acesso), e indo mais além é possível acessar o núcleo águas claras.Sobre o parque: as trilhas são muito legais. Vá preparado para caminhar. A vista da pedra é recompensadora!! Fui muito bem atendido pelo Sr Elson na entrada, que me deu uma visão prévia da visita. E na saída me deu um passaporte de trilhas de SP. Sanitários estavam em ordem. Trilhas asfaltadas e sinalizadas. Para quem gosta de natureza e caminhar..é ideal!Informações importantes:15,00 inteira 7,00 meia (somente dinheiro)Levar água e algo para comerLevar repelenteChegue cedo, pois o estacionamento é pequeno na entradaAbre somente de sab e dom (exceto mês de Janeiro, que abre todos os dias)Melhorias: Poderia haver uma lanchonete ou algo do tipo para quem não veio preparado, dessa forma poderia até baixar um pouco o valor da entrada.Deveria aceitar cartão de crédito\/débito"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Parque tão lindo e tão perto, gosto mais do que o Ibirapuera,  mas deveria ser melhor aproveitado e melhor conservado. Acho que é culpa dos usuários que quebram tudo e deixam lixo espalhado. Uma pena a falta de educação do povo brasileiro."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Uma tarde de relaxamento e muita brincadeira com as criança e adultos. O lugar é muito agradável e dá para ir de transporte público."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Além da visita a Parque visite também o Horto Florestal que fica ao lado. Traga água e comida porque não exista lanchonete no alto da serra. ´Venha com roupas confortáveis e sapatos folgados."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "O Parque da Cantareira fica na rua lateral à entrada do Horto Florestal. Vá preparado para uma caminhada longa, são aproximadamente 3 km de subida, mas a vista lá da pedra é espetacular. Pelo caminho, aprecie a natureza, os macacos bugios, enfim, vale o passeio!"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 3,
  "Avaliacao": "um pouco descuidado mas um lugar muito bacana para estar em contato com a natureza, fazer exercícios, correr"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Ótimo para caminhar ao ar livre e dar uma parada na pedra Grande para uma vista linda da Cidade de São Paulo.Quem quer andar um pouco mais vale ir ao lago das carpas.Dica: roupa confortável, água e um lanchinho."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Local é uma reserva de Mata Atlântica muito bem preservada. Oferece trilhas pela mata muito agradáveis, em especial a trilha da Pedra Grande de onde é possível ver a cidade de São Paulo toda. O terreno tem muita declividade, então não é aconselhável para pessoas com limitação de locomoção. Não é possível entrar de carro ou bicicleta e a entrada é paga. Apesar da boa estrutura, merecia um conservação melhor da área do lago."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Foi meu primeiro passeio num parque florestal. Tinha uns 5 anos, foi uma caminha inesquecivel. Minha iniciação pelo respeito à natureza. Toda criança deve conhecer."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Uma paisagem linda, local surpreende pela diversidade da vegetação e do verde; presença marcante neste local. Sossego e tranquilidade são a pauta do passeio."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar para fazer trilhas e caminhadas! Espetacular.Arejado, bem sinalizado e conservado.Vale a pena ser visitado!"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 3,
  "Avaliacao": "O lugar é bonito, porém não paga o valor cobrado de R$ 15,00 pois não oferece nenhuma estrutura. Não tem bebedouros, os banheiros são sujos!"
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 3,
  "Avaliacao": "Um bom lugar pra passear e passar o tempo com a família. Se for de carro, utilize o estacionamento que fica na parte alta do parque, contornando-o OU um estacionamento pago. Uma vez meu carro quase foi levado na rua próximo ao parque."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "O parque é um local muito gostoso para se passar algumas horas com as crianças , ou até mesmo para ir praticar uma corrida ou uma caminhada, não é difícil avistar  esquilos, macaquinhos, e muitos pássaros."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Parque acessível, onde ao final das tardes de verão e primavera fluxo intenso dos moradores no entorno em atividades como caminhadas. Parque importante pois foi o segundo depois do Itatiaia (1937) a ser inaugurado. Detêm uma riqueza de fauna e flora em trechos virgens ainda. Inaugurado para preservação da mata, a Cantareira também é o reservatório de água da cidade. Cantareira vem de Cântaros, jarros para guardar a água, abriga inúmeras nascentes e resquícios das pequenas represas para acumulação de água, uma vez que o tempo na cidade era outro. A incidência de chuvas eram maiores assim como as temperaturas eram bem mais amenas, à noite era fria devido as florestas que cercavam a cidade nesse período. Também abriga a primeira estação da Tramway que levava material para a construção da atual reserva que ainda abastece a cidade, obra de 1894. No parque é possível fazer um piquenique, levar as crianças para terem contato com os saguis e aves que são fáceis de visualização. Abriga a casa do governador que se tornou museu. Você pode visualizar a cidade no topo de uma pedra de granito em que a cidade se descortina com seus prédios e névoa a distância. Possui quadras para jogos de futebol, pista de caminhada, lago com patos e gansos, muitas árvores e bancos para ir se apreciando a vista aos poucos. Na trilha há uma subida que depois é compensada com a vista do lago, como o acesso é mais difícil devido a subida, o fluxo é pequeno, mas vale o esforço. O local é tranquilo, você pode ouvir os animais e as aves, a vegetação é intensa e seu aroma é fresco."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Esporadicamente, retorno ao PEC e verifico como a já agigantada SP está crescendo vertiginosamente. Pra mim, é passeio de dia inteiro, pois costumo fazer as trilhas, observando detidamente os detalhes, até chegar à Pedra Grande, local onde costumo fazer uns vídeos com Handy Cams de zoom generoso. Além de amigos, vai comigo o carro, tripé, smartphones e câmeras fotográficas de bom alcance. Na volta, sempre escolhemos um bom restaurante para fechar a empreitada. Sou da época que o Green Garden era o top do pedaço, atualmente sendo interessante mais pela vista que pelos pratos. Não pegando demais nas exigências, eis uma dobradinha interessante. 5 estrelas pelo Parque e 3,5 estrelas pelo restaurante."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "De lá, São Paulo parece uma maquete, caminhadas no meio da natureza em ambiente relaxante, marcante e completamente distinto do que habitualmente lidamos no cotidiano paulistano. Merece a visita com tempo a dedicar. Considere um mínimo de duas horas."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Para quem deseja ter paz e tranquilidade  para fazer suas caminhadas e curtira natureza com segurança este Parque é o ideal. Localizado na Zona Norte, é limpo e bem conservado. Você ainda consegue ver a presença de alguns animais como capivara, macaquinhos e outros."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "Vale muito caminhar pelo parque, sentar nos seus bancos e observar o lago, pato e as capivaras. Tem banheiro bem limpo por sinal! Alguns bares e snacks são encontrados fora do parque."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Natureza exuberante, lugar tranquilo, perfeito para caminhadas matinais. Espaço para as crianças brincarem."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Gosto muito deste parque, muito bem conservado, amplo e nos dá uma real experiência de contato direto com a natureza. As capivaras, pássaros e macacos que conseguimos ver sem muita dificuldade são um atrativo para se dirigir até lá mesmo não sendo tão próximo ao centro da cidade. Sem dúvidas, vale a visita."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 3,
  "Avaliacao": "Parque para caminhada em trilha mas que não compensa o esforço. Subir o pico do Jaraguá é mais emocionante e bonito."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 4,
  "Avaliacao": "Este que é um dos mais tradicionais parques da capital Paulista. Existem varios Nucleos  Cantareira e cada um recebe um nome. Omais conhecido é o nucleo do Horto Florestal. Um dos parques mais frequaentados da Capital. Lá ainda é possivel coletar agua natural  nas bicas la existente. Existe lá umaresidencia onde no passado era o local de ferias dos governadoresde São Paulo. Posteriormente transformaram em residencia para hospedar autoridades de outros Paises que vinham visitar São Paulo oficialmente. Hoje ela hospeda apenas um museu. Atualmente fechado devido a suspeitada febre amarela."
 },
 {
  "Lugar": "Parque Estadual da Cantareira - São Paulo",
  "Nota": 5,
  "Avaliacao": "O parque da Cantareira e um lugar muito lindo.. Fiquei maravilhada com a beleza natural do lugar.Tem cachoeira, parque pras crianças,tem trilhas pra fazer a pé ou de bike,tem lago,tem um museu muito legal..casa de máquinas.. show.Recomendo!!"
 },
 null,
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Pensei que seria mais um passeio tranquilo com minha namorada...Mas sabe aquele lugar que até nos mínimos detalhes se torna muito especial? Em meio ao caos de São Paulo, ao entrarmos no Jardim, sentimos o silêncio da cidade sendo invadido pelos cantos alegres das aves. Espaço muito gostoso. Apesar de não estarem cuidando muito bem das orquídeas nas estufas."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Está review é da Aline, feita em Agosto de 2024, do Google Reviews. O parque é super gostoso e vale muito a pena conhecer. Como eu e o meu noivo somos PCD, não pagamos para entrar, basta apresentar o laudo médico e ainda tinha a opção de ir ao zoológico também, mas deixamos para outro dia. Tem lagos (mas precisam de limpeza), uma mini cascata, orquidário, várias trilhas e uma delas entre as árvores. Tem lanchonetes, área para piqueniques, pontos com água para beber, banheiros limpos e conservados, além de ser um lugar totalmente instagramavel. Quando fomos, ao redor do córrego, o mato estava gigante, esse é o único ponto de atenção e a roda d'água não estava funcionando. Mas recomendo esse lugar que transmite muita paz e sossego. A energia de lá é incrível!"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Um lugar muito bonito, perfeito para piquenique e fotos, se sentir perto da natureza... No dia que fui estava quase tudo fechado em reforma. As estufas estavam fechadas, era um local que eu queria conhecer. Fiquei com pena de ver alguns lagos sujos e parados, do mesmo jeito que tem peixes no que tem as vitórias régias, poderia ter peixes nesses outros, se não fosse pela sujeira que está. O local é muito gostoso e bonito, vai render fotos lindas e um tempo gostoso para conversar e ver a natureza. Recomendo a trilha da parte 25 do mapa, achei muito interessante conhecer. Acho importante citar também que para quem não tem carro o acesso é melhor que seja feito de Uber."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Correr dentro do Jardim Botânico, passando por áreas administrativas, normalmente fechadas para visitantes é uma experiência diferente. Para percurso de oito Km, foram duas voltas com umas seis subidas em cada uma. Em vários trechos, a rua fica dividida em ida e volta, estreitando bastante a ultrapassagem. Na saída, o ônibus urbano para metrô só passa a partir das 10 horas."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O local é lindo e possui trilhas dentro do jardim que são incríveis e proporcionam uma linda vista da natureza. Um bom passeio para fazer com a família e, de preferência, utilizando roupas confortáveis. O local ainda possui um museu incrível que conta sobre o início das pesquisas sobre a flora brasileira e os impactos desses estudos."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Um lugar agradável, bem cuidado, com muita História, muito estudo, um marco que é a nascente do riacho do Ipiranga...\nUm parque que oferece por 25,00 reais o que o Horto florestal oferece gratuitamente.\nTrilhas mais rústicas, trilhas asfaltadas, muitos lugares para um breve descanso, entre as longas caminhadas cercadas por mata atlântica...\nMas assim, se vc for estudante de biologia, ou especialistas em plantas é sensacional, mas para o público em geral é um parque como outro qualquer..\nOu para fazer fotos de casamento, gravidez, books, etc..tb é um ótima opção..\nVale a pena conhecer pra não dizer que nunca foi, mas não sei se vale o retorno...\nFui no outono...\nPode ser que ma primavera seja mais colorido, mais variedade de flores em geral..\nBichinhos vê bastante, tartaruga, bugio, lagartos, pássaros, peixes...\nEstacionamento 20,00."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 3,
  "Avaliacao": "Lugar ótimo para passear em família ou amigos, mas atualmente sou cadeirante, minha avaliação sincera é que foi muito difícil transitar pelo local, ah lugares onde é impossivel ir e outros com concreto quebrado onde dificulta muito a locomoção ate mesmo acompanhada."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Uma experiência muito agradável, mesmo em um sábado nublado. O Jardim Botânico possui algumas mesas para piquenique. Apesar de não ser 100% acessível, é um passeio bom para pessoas com mobilidade reduzida. A conservação estava melhor do que em anos anteriores. As estufas estão em reforma com previsão de conclusão até 10\/10\/2024. Diversas paisagens diferentes, com vários grupos fazendo fotos de ensaio (verificar informações específicas sobre o assunto, pois precisa de autorização e pagamento de taxa). Trilha da nascente é urbanizada, curta, fácil de fazer - super válida. Túnel de bambus também uma boa atividade. Também tem algumas trilhas de terra, mas não fiz. Algumas plantas possuem placas, mas poderia haver mais sinalização. Seguindo pela alameda à direita da entrada do parque é possível chegar a um local com vários tipos de aves. Possui local de alimentação, caso não queira levar comida\/bebida (no sábado estava com música ao vivo). Chegamos por volta das 10h30 e saímos às 15h, foi um período suficiente."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Jardim Botânico é um lugar lindo e grandioso. Suas árvores centenárias dão um toque todo especial. O tempo todo se ouve o canto dos pássaros, principalmente nos dias de sol. Tem restaurante no local que também é muito bom. Já água,você pode,se preferir, beber da fonte. Vale sempre a pena visitar e revisitar o Botânico de SP."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O jardim Botânico  está  cada vez melhor, notei que mesmo no domingo estavam fazendo manutenção das plantas com plantio, tinha várias flores e orquídeas nas árvores, destaque para a trilha do riacho do Ipiranga que foi revitalizada adorei.  Pena que o restaurante é um pouco caro e não tive sorte pois o peixe grelhado não tinha nada de grelhado, o pranto não estava bom paguei mais não comi, me sentir lesada pois reclamei e não fizeram conforme o cardápio.\nO valor da entrada na inteira é 24,00 não tinha fila. No final da tarde faltou água no banheiro e não tinha sabonete, precisa melhor isto. Mas valeu a pena o passeio."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Amei esse lugar, levei meus pais e eles amaram. Somos de Rondônia e estamos. Amamos as orquídeas. Vale a pena conhecer se estiver passando em São Paulo."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Recepcionista grossa, 9 horas da manhã e a mulher ja estava mal humorada exigindo mil documentos para meia entrada tanto de estudante quanto de professor, porem tem alguns funcionários simpáticos como a atendente do museu e um guarda do parque que estava cuidando de um sagui.  Manutenção deixa um pouco a desejar porém no geral o parque está em bom estado, consegui tirar boas fotos até vale apena a visita."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O jardim botânico é simplesmente perfeito. Abriga muita natureza e muito conhecimento. Um passeio perfeito pra a família. Adorei estar aí. Super recomendo."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Foi uma experiência encantadora.\nFui imediatamente envolvida pela tranquilidade e beleza das diversas plantas e flores, incluindo coleções de espécies nativas e exóticas. Destacam-se o orquidário vibrante e a estufa de plantas tropicais, que demonstram a importância da conservação. Explorar os lagos repletos de vitórias-régias e os belos jardins temáticos foi especialmente cativante, proporcionando momentos de paz e reflexão. Saí de lá com um profundo sentimento de gratidão e a certeza de que retornarei para explorar mais desse oásis de beleza e aprendizado."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente lugar pra se passar algumas horas. Muito bem cuidado, boa quantidade de bancos por todo o paraue. O que mais gostei foram as orquídeas espalhadas por varias árvores. Bonitos lagos e muita história. Os preços não sao altos pelos custos da conservação do local"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Pra quem gosta de tranquilidade esse é o local, paguei 26,00 na entrada (tem meia entrada pra estudantes).\nLocal limpo, muito bem cuidado, fiz uma pequena trilha até a nascente e me deliciei com a paz do lugar.\nMuitas pessoas vão para pequenas comemorações no restaurante do local ou pra fotos de casais.\nFui em um sábado, tinha dois carrinhos pra comprar água, suco e etc...\nTranquilidade 1000 , uma paz, um silêncio, adorei a proposta do local."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Vou arriscar e dizer que é o parque mais bonito de São Paulo!\nPrimeiramente, por estar distante, não tem uma multidão de 500 pessoas por metro quadrado, como nos outros parques da cidade.\nA tranquilidade deste lugar renova o espírito. Um lugar encantador e bem conservado.\nFoi aqui que pedi minha noiva em casamento, foi incrível e as fotos ficaram perfeitas!"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Para quem quer se conectar com a natureza no meio dessa selva de pedra, o jardim é o lugar perfeito. Fica na zona sul, próximo do Zoológico e Simba Safari, ambos gerido pelo mesmo consorcio.\nO espaço é muito bonito e tem várias opões como: caminhada, sentar na grama e apreciar a natureza, estufa, orquidário, museu, lagos, bosque e conta também com um restaurante\nEm frente ao jardim tem estacionamento pago, mas para quem não tem transporte particular, existem 3 linhas de ônibus que saem do metrô Saúde, São Judas e Parque D. Pedro II que param em frente do JB.\nO ponto negativo é que com a gestão da iniciativa privada ele ficou mais caro para acessar o parque, o que não o torna mais cheio como antes e não tem acessibilidade.\nDiversas espécies de árvores e animais\/aves.\nO parque está muito bem cuidado e vale a visita."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Jardim Botânico de São Paulo é um verdadeiro oásis verde e uma preciosidade para os amantes da natureza na cidade. Localizado na Zona Sul de São Paulo, o Jardim Botânico oferece uma vasta área de preservação ambiental, com uma diversidade impressionante de espécies vegetais nativas e exóticas.\nAo explorar o Jardim Botânico, os visitantes são recebidos por trilhas bem cuidadas que levam a diferentes áreas temáticas, como jardins sensoriais, estufas com plantas tropicais e áreas de mata atlântica preservada. Cada seção oferece uma experiência única de aprendizado e contemplação, proporcionando um ambiente perfeito para caminhadas relaxantes, observação de pássaros ou simplesmente para desfrutar da tranquilidade que a natureza oferece.\nAlém das trilhas e jardins, o Jardim Botânico de São Paulo também promove atividades educativas e culturais ao longo do ano, incluindo workshops, exposições e eventos que destacam a importância da conservação ambiental e da biodiversidade. Para os interessados em botânica e ecologia, é um lugar ideal para aprender sobre a flora brasileira e os esforços de preservação em curso.\nEm resumo, o Jardim Botânico de São Paulo é mais do que um simples parque; é um espaço dedicado à preservação ambiental, à educação ambiental e ao bem-estar dos visitantes. É um local ideal para se reconectar com a natureza, relaxar em um ambiente tranquilo e aprender sobre a rica diversidade botânica que o Brasil possui."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Como ponto turístico é 4\/5, não tem tantas placas informativas e nem tanta variedade de espécies.\nAgora como \"parque\" é um lugar excelentíssimo, muito calmo, fui na sexta ao meio-dia e estava praticamente deserto. Ótimo local para passear.\nOs pontos de hidratação (que são só torneiras) não são muito confortáveis(não tem bebedouros), mas dá pra se hidratar bem mesmo assim."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O Jardim Botânico de São Paulo é um oásis, uma belezura, um refúgio. Como se já não fosse lindíssimo, fui surpreendida muito positivamente pela qualidade da monitoria do local, que acompanhou meu grupo de alunos do segundo ano dando detalhes do mundo das plantas. Vale muito a pena a visita com grupos escolares. Percebi que muitas pessoas lá vão fazer ensaios fotográficos e não é de surpreender, já que o cenário é belíssimo. No dia em que fomos, uma sexta-feira, estava bem tranquilo, pouco movimentado."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar exuberante, natureza linda e um bom restaurante e um café com preços acessíveis. Ótimo passeio, recomendo."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Uma visita memorável. Todos deviam fazer. Conhecer um pouco da história e ver as plantas, a natureza,\nO local as vezes recebe exposições e feiras.\nO restaurante é super organizado. Atendimento ótimo, pratos a la carte com preços excelentes e comida deliciosa.\nO museu foi restaurado. Está sensacional. Bem moderno e climatizado.\nO jardim dos sentidos é uma experiência incrível para os cegos, principalmente. No toque das plantas como babosa. Ou no cheiro. Uma ideia magnífica.\nA trilha da nascente estava sendo reformada (março de 2024).\nEntão breve tem mais novidades.\nIngressos comprados com antecedência tem valores menores."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Excelente lugar oara vir ler, meditar, conversar ou simplesmente apreciar as belezas da natureza. Recomendo demais. Sugiro, no entanto, que revejam os valores de entrada, um pouco altos."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lugar muito bonito, conservado e de fácil acesso por transporte público. Durante a semana estava bem tranquilo. O único ponto negativo é que as atrações poderiam ser mais sinalizadas. Como baixei o mapa no celular, consegui me guiar por ali."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Lugar bonito, tranquilo, com bastante variedade de plantas para ver. Tem um museu  dentro, e restaurante muito bom também, e não é muito caro. Super vale a pena vir com a namorada\/família"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Lindo local para passeio! Eles possuem planos de ingresso para caminhadas e prática de atividades físicas. Vale a pena pesquisar sobre e assinar um deles!"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Amo este local. As vezes vamos descansar, cochilar na grama, tirar foto, piquinique.\nVale muito a pena. Recomemdo.\nTem banheiros, restaurante, mesas e bancos. Levar toalha ou canga pra sentar, repelente, e protetor solar. Leve a familia e amigos. Os ingressos tem desconto se comprar com antecedencia online, tem regras pra isenção e meia entrada."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Local lindo para curtir a natureza. Tem animais nativos nas trilhas e nas árvores. Falta estrutura para comer, conta apenas com um restaurante muito muito caro, e uma cantina com péssimo atendimento. Portanto leve sua comida. Poderia ter um ponto de venda de água de coco, sorvete, refrigerante próximo ao lago para auxiliar o bem estar dos visitantes, com preço justo."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Muito lindo, tem um restaurante muito gostoso, ótimo lugar para passear com a familia."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Visitei o Jardim Botânico numa tarde de terça-feira, minha intenção era de conhecer o lugar, respirar um pouco de ar puro, observar alguns pássaros, borboletas que tem lá...de quebra consegui entrar dentro da estufa ( onde mostra um pouquinho da história do cerrado, mata atlântica,etc). Visite!"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Qdo era criança, íamos no final de semana fazer piquenique, depois nunca mais fui.... voltei adulta há pouco tempo e não achei os lugares que frequentei qdo criança, deve ter mudado muita coisa... mas continua agradável, cheio de verde. Precisa melhorar a lanchonete, que quase não tem nada para comer e um valor exorbitante."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lindo! Natureza exuberante. É bem menos cheio do que outros parques em sp, uma ótima alternativa para quem quer ficar ao ar livre. Permitem fazer piquenique e tem estacionamento em frente. Aos finais de semana, o período é 20 reais. A entrada é paga, 24 reais."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O parque está super bem cuidado, com trilhas novas e museus funcionando. Custa 25 a inteira e 12,50 a entrada."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Fui fazer um trabalho de campo com a faculdade. Lá realmente é um lugar muitoo lindo, com maravilhosas paisagens, plantas e flores. A moça da entrada foi super gentil e educada. Lá é realmente um lugar muito bom.\nO único contra é que as coisas são absurdamente caras, meu colega da faculdade pagou 14, 00 reais em um café com leite. Então, levem um lanche caso não queiram gastar tanto.\nTem um museu lá dentro também que é incrível.\nUm passeio espetacular sem dúvidas!!"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Pelo menos pra min aquele lugar foi um ponto de paz dentro da cidade um passeio incrível pelo lugar triste que não pude ir na trilha da fonte mas isso não diminui minha experiência o lugar é lindo tem duas estufas com ambientes que vc entra e parece que o barulho do exterior um pause e uma exposição sobre as espécies de plantas nativas e outros temas super interessantes se for pra falar um ponto negativo é com certeza o preço do restaurante e que talvez uma reforma seria legal kkk mas tirando isso tudo certo"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "O lugar é amplo e gostoso, fácil acesso 2 linhas de ônibus passa em frente ao metrô São Judas. Já estive outras vezes nesta última tinha corrida ficou bastante congestionado o trânsito."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Este Jardim Botânico è incrível!! Muito verde, trilhas, museu, histórias e lugar propício para passar o dia inteiro, começando por um piquenique, almoçando no restaurante com uma MBP ao vivo e assentando para desfrutar da paisagens e de uma boa prosa acompanhada de amigos ou namorado"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "Ótimo para sentar na grama, ler um livro e relaxar. Ambiente tranquilo, banheiros e água disponível. Um dos poucos lugares em São Paulo que não é superlotado, porém não tem muito o que ver e nem fazer, o restaurante no local também não é dos melhores. Entrada 25 reais."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 4,
  "Avaliacao": "É lindo, um lugar enorme, ideal para piquenique, uma pena que no dia em que eu fui a estufa estava fechada para manutenção e não havia comunicação prévia no site. Almocei no restaurante que tem dentro do jardim também, é ótimo e o preço varia de 40 a 60 reais."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Um passeio maravilhoso! Pra quem gosta de lugar tranquilo e natureza , vai ser uma experiência maravilhosa!"
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Lush and grand. It was quiet with not many people on Friday afternoon. I could pay with credit card at the entrance. The light hit the pond just right. The bamboo forest was very shaded and cooling."
 },
 {
  "Lugar": "Jardim Botânico de São Paulo",
  "Nota": 5,
  "Avaliacao": "Parque muito tranquilo para fazer um piquenique, caminhar e relaxar. Está bem cuidado! Possui um restaurante e dois quiosques com comidas e bebidas."
 }
]
}